

[
  {
    "id": 283,
    "title": "Samukai’s Supporters Raise US$10K to Help with Restitution",
    "intro": "Supporters of Brownie J. Samukai, Senator-elect of Lofa County, yesterday began the restitution of the over US$1 million, as ordered by the Courts, as fund misappropriated by him (Samukai) and two others who worked with him at the Ministry of Defense.",
    "slug": "Samukai’s-Supporters-Raise-US$10K-to-Help-with-Restitution-date-3-25-2021",
    "body": "The group presented a United Bank for Africa (UBA) manager&#8217;s check of US$10,000 to Samukai&#8217;s lawyers for onward delivery to the Supreme Court and promised to do all in their power to raise enough money in order to meet the fifty percent threshold set by the Court to ensure he (Samukai) does not go to jail.<div><br></div><div>Galapa W. Kortimai, former Superintendent of Lofa County, led the group comprising predominantly residents from Lofa and delivered it to a Clerk for onward submission to the Court.</div><div><br></div><div>Kotimai said they, as citizens of Lofa County, have decided to help the former Defense Minister and Senator-elect of the County restitute his 50 percent share of the money he was hooked for by the court.</div><div><br></div><div>&#8220;We, the Friends of Samukai, the banner under which we are here at the grounds of the Supreme Court, have come to affirm our commitment to paying this money. There are lots of other contributions that have been made but, due to the challenges in our banking system, we were able to get this US$10,000,&#8221; he told journalists as he presented the check to Samukai&#8217;s lawyers for onward submission to the Court.</div><div><br></div><div>Mr. Samukai, Liberia&#8217;s longest-serving Defense Minister, along with Joseph F. Johnson, former Deputy Minister for Administration and J. Nyumah Dorkor, former Comptroller, were all found guilty in March 2020 but took an appeal to the Supreme Court, which upheld the ruling of the lower court.</div><div><br></div><div>Criminal Court &#8216;C&#8217;, Judge Yamie Gbeisay, sentenced Samukai and his deputy to two years imprisonment but with a condition to restitute US$1.3 million over a one-year period or risk jail sentence.</div><div><br></div><div>According to the Court&#8217;s report, Samukai is to restitute fifty percent, or US$382,000 to avoid spending two years in jail.</div><div><br></div><div>Kortimai said as citizens of Lofa County, they will stand by their Senator-elect, Samukai, to ensure he is certificated by the National Elections Commission and is installed in office.</div><div><br></div><div>The former superintendent noted that the US$10,000 presented to the court was collected from farmers, market women, motorcyclists and students from the Lofa county as well as others from other Counties in solidarity with Samukai.</div><div><br></div><div>&#8220;Lofa is bleeding because it is not fully represented at the Senate due to the delay in NEC certificating Samukai who was massively voted by the citizens to run the affairs of their county for the next nine years,&#8221; Kotimai said. &#8220;Some part of last month, we had a rally in which we collected this money that was presented to the court today,&#8221; he added.</div><div><br></div><div>He disclosed that similar amount will be paid to the court every week until they can satisfy the demand of the court.</div><div><br></div><div>Cllr. Rufus Wiefueh Sayeeh, one of Samukai&#8217;s lawyers, said their client is willing to pay the money, evidenced by the gesture of citizens of the county and, as such, the Court should see reason and prevail on the NEC to certificate Samukai.</div><div><br></div><div>Cllr. Sayeeh said that his client is law-abiding, more so demonstrated by the payment of the first amount to the court, and they are looking forward to completing the 50 percent requirement.</div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1616658828/hseuw8h6sshnylel9fiu.webp",
    "category": "Politique",
    "country": "Liberia",
    "datePublished": "2021-03-25T00:53:11.1177143",
    "author": "New Observer ",
    "externUrl": "https://www.liberianobserver.com/news/samukais-supporters-raise-us10k-to-help-with-restitution/",
    "views": 0,
    "language": "English"
  },
  {
    "id": 282,
    "title": "North Korea launches suspected ballistic missiles",
    "intro": "North Korea fired two suspected ballistic missiles into the sea Thursday, in its first substantive provocation to the new US administration of Joe Biden.",
    "slug": "North-Korea-launches-suspected-ballistic-missiles-date-3-25-2021",
    "body": "The nuclear-armed North has a long history of using weapons tests to ramp up tensions, in a carefully calibrated process to try to forward its objectives.<div><br></div><div>Donald Trump&#8217;s first year in office was marked by a series of escalating launches, accompanied by a war of words between him and North Korean leader Kim Jong Un.</div><div><br></div><div>Pyongyang had been biding its time since the new administration took office, not even officially acknowledging its existence until last week.</div><div><br></div><div><br></div><div>But Seoul&#8217;s joint chiefs of staff said the North fired two short-range missiles into the Sea of Japan, known as the East Sea in Korea, from South Hamgyong province.</div><div><br></div><div>They travelled 450 kilometres and reached a maximum altitude of 60 kilometres, the JCS added, and after an emergency meeting South Korea&#8217;s National Security Council expressed &#8220;deep concern&#8221; at the launch.</div><div><br></div><div>North Korea is banned from developing any ballistic missiles under UN Security Council resolutions, and is under multiple international sanctions over its weapons programmes.</div><div><br></div><div><br></div><div>Japanese Prime Minister Yoshihide Suga was unequivocal, telling reporters: &#8220;North Korea launched two ballistic missiles.&#8221;</div><div><br></div><div>It had been a year since the last such incident, he added, saying: &#8220;This threatens the peace and security of our country and the region. It is also a violation of the UN resolution.&#8221;</div><div><br></div><div>Tokyo said they came down outside the waters of Japan&#8217;s exclusive economic zone.</div><div><br></div><div>&#8211; &#8216;Familiar pattern&#8217; &#8211;</div><div>Pyongyang has made rapid progress in its capabilities under Kim, testing missiles capable of reaching the entire continental United States as tensions mounted in 2017.</div><div><br></div><div><br></div><div>Trump and Kim then embarked on an extraordinary diplomatic bromance, holding two headline-grabbing summits in Singapore and Vietnam.</div><div><br></div><div>The United States pulled back on some joint military exercises with South Korea while the North froze intercontinental ballistic missile tests.</div><div><br></div><div>But the February 2019 Hanoi summit broke up over sanctions relief and what North Korea would be willing to give up in return.</div><div><br></div><div>ALSO READ: Finland, Iceland approve AstraZeneca jab for seniors</div><div>Communications then dried up, despite a third encounter in the Demilitarized Zone that divides the Korean peninsula, and no substantive progress was made towards denuclearisation.</div><div><br></div><div><br></div><div>&#8220;North Korea appears to be returning to a familiar pattern of using provocations to raise tensions and garner attention,&#8221; said Jean Lee of the Wilson Center in Washington.</div><div><br></div><div>Pyongyang carried out a series of weapons tests last year that it called &#8220;long-range artillery&#8221; but others described as short-range ballistic missiles.</div><div><br></div><div>Trump had been &#8220;willing to turn a blind eye to North Korea&#8217;s ballistic missile launches as long as they were not tests of long-range missiles&#8221;, Lee said.</div><div><br></div><div><br></div><div>&#8220;But I suspect the Biden administration will confront any confirmed ballistic missile launches that violate UN Security Council resolutions.&#8221;</div><div><br></div><div>&#8211; &#8216;Lunatic theory&#8217; &#8211;</div><div>Thursday&#8217;s launch comes after Pyongyang fired two short-range, non-ballistic missiles in a westerly direction towards China at the weekend.</div><div><br></div><div>US officials played that down as not a violation of UN resolutions, with Biden telling reporters: &#8220;According to the Defense Department, it&#8217;s business as usual.&#8221;</div><div><br></div><div><br></div><div>It followed joint exercises by the US and South Korean militaries and a visit to the region by US Secretary of State Antony Blinken and Defense Secretary Lloyd Austin to discuss alliance and security issues.</div><div><br></div><div>During their trip to Seoul and Tokyo, Blinken repeatedly stressed the importance of denuclearising North Korea.</div><div><br></div><div>That prompted North Korean first vice foreign minister Choe Son Hui to accuse the United States of a &#8220;lunatic theory of &#8216;threat from North Korea&#8217; and groundless rhetoric about &#8216;complete denuclearisation'&#8221;.</div><div><br></div><div><br></div><div>Yoo Ho-yeol, emeritus professor of North Korean studies at Korea University, told AFP that Thursday&#8217;s launch &#8220;signals the beginning of Pyongyang putting pressure on Washington for nuclear talks&#8221;.</div><div><br></div><div>&#8220;What it will do next depends on to what degree the US and China will respond to this.&#8221;</div><div><br></div><div>Biden administration officials say they have sought to reach out to Pyongyang through several channels but have received no response so far.</div><div><br></div><div>They are now finalising a strategy that the White House will discuss with Japanese and South Korean security officials next week.</div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1616657942/dnevrgdkrxpfbkojp5j7.jpg",
    "category": "Faits divers",
    "country": "Monde",
    "datePublished": "2021-03-25T00:38:24.3961109",
    "author": "Vanguard ",
    "externUrl": "https://www.vanguardngr.com/2021/03/north-korea-launches-suspected-ballistic-missiles/",
    "views": 1,
    "language": "English"
  },
  {
    "id": 281,
    "title": "British University to Return Benin Bronze to Nigeria 'Within Weeks'",
    "intro": "The University of Aberdeen said on Thursday it would return a Benin Bronze to Nigeria within weeks, one of the first public institutions to do so more than a century after Britain looted the sculptures and auctioned them to Western museums and collectors.",
    "slug": "British-University-to-Return-Benin-Bronze-to-Nigeria-'Within-Weeks'-date-3-25-2021",
    "body": "The university said the sculpture of an Oba, or ruler, of the Kingdom of Benin, had left Nigeria in an &#34;extremely immoral&#34; fashion, leading it to reach out to authorities in 2019 to negotiate its return.<div><br></div><div>Pressure has mounted to return to their places of origin the Benin Bronzes - actually copper alloy relief sculptures - and other artefacts taken by colonial powers.</div><div><br></div><div>Neil Curtis, Aberdeen's head of museums and special collections, said the Bronze, purchased in 1957, had been &#34;blatantly looted.&#34;</div><div><br></div><div>&#34;It became clear we had to do something,&#34; Curtis said.</div><div><br></div><div>Professor Abba Isa Tijani, director general of Nigeria's National Commission for Museums and Monuments, said the importance of displaying the Bronze inside Nigeria for the first time in more than 120 years was inexpressible.</div><div><br></div><div>&#34;It's part of our identity, part of our heritage... which has been taken away from us for many years,&#34; Tijani said.</div><div><br></div><div>Britain's soldiers seized thousands of metal castings and sculptures from the Kingdom of Benin, then separate from British-ruled Nigeria, in 1897.</div><div><br></div><div>The British Museum, which holds hundreds of the sculptures, has alongside several other museums formed a Benin Dialogue Group to discuss displaying them in Benin City, some officially on loan. It has said discussions are ongoing.</div><div><br></div><div>Germany is in talks to send back 440 Benin Bronzes as early as the autumn, according to newspaper reports, while the University of Cambridge's Jesus College said it had finalised approvals in December to return another Bronze. Tijani said U.S. museums had also agreed to return two more Bronzes.</div><div><br></div><div>The governor of Edo state, of which Benin City is the capital, plans to build a centre to store and study the returned artefacts by the end of 2021, and a permanent museum by 2025.</div><div><br></div><div>Artist and Edo state native Victor Ehikhamenor said he hoped the decision would prompt others to follow suit.</div><div><br></div><div>&#34;Because some of these things are missing from our environment, people are not able to contextualize where we are coming from,&#34; Ehikhamenor said.</div><div><br></div><div>(Reporting by Libby George in Lagos and Paul Carsten in Abuja, Editing by Rosalba O'Brien)</div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1616657268/anjguk9j1rnbipzjzdq4.jpg",
    "category": "Société",
    "country": "Nigeria",
    "datePublished": "2021-03-25T00:27:05.8757447",
    "author": "US NEWS ",
    "externUrl": "https://www.usnews.com/news/world/articles/2021-03-25/british-university-to-return-benin-bronze-to-nigeria-within-weeks",
    "views": 0,
    "language": "English"
  },
  {
    "id": 280,
    "title": "Senegalese journalists allege increasing intimidation over Ousmane Sonko",
    "intro": "Journalists in Senegal say they have rarely experienced as much intimidation as they have since opposition leader Ousmane Sonko was detained for several days earlier this month, sparking unrest that claimed five lives.",
    "slug": "Senegalese-journalists-allege-increasing-intimidation-over-Ousmane-Sonko-date-3-25-2021",
    "body": "Media rights groups have accused the government of clamping down on the press to quash the protests.<div><br></div><div>But journalists are also under fire from Sonko supporters, especially after interviews in which a masseuse accused him of rape.</div><div><br></div><div><br></div><div>One interviewer, Mamadou Cisse, has said he has received &#34;insults and death threats from both Senegalese and European phone numbers... accusing us of being bought.&#34;</div><div><br></div><div>Emotions have run high since the young masseuse, Adji Sarr, first lodged a complaint against Sonko in early February.</div><div><br></div><div>Sarr, in her early 20s, has asserted that Sonko, 46, forced her to sleep with him on several occasions and had threatened reprisals if she refused.</div><div><br></div><div>In one interview, she claimed that he had got her pregnant.</div><div><br></div><div>Sonko has admitted going to Sarr's massage parlour in Dakar, saying he went there to relieve long-standing back pain, but denies Sarr's accusations. He claims they are part of a &#34;plot&#34; aimed at sidelining him from politics before the next presidential election in 2024.</div><div><br></div><div>The affair mixing sex, law and politics has inflamed minds at a time when many Senegalese are exasperated by restrictions imposed because of Covid.</div><div><br></div><div>- 'Threats used to be subtler' -</div><div><br></div><div>Sonko was held for five days, a detention that sparked unrest unseen for years in a country usually considered a beacon of stability in the volatile West African region.</div><div><br></div><div>Senegal's current ranking is a respectable 47th place out of 180 countries scored for freedom of the press by media watchdog Reporters without Borders (RSF).</div><div><br></div><div>But the government has moved to restrain the press over its coverage of clashes between youths and police.</div><div><br></div><div>Senegal's media watchdog imposed a three-day suspension on two private television stations for airing violent footage &#34;on a loop&#34;.</div><div><br></div><div>And a top Dakar official was caught on audio ordering police to use tear gas on journalists as well as protesters -- ostensibly to ease traffic -- who were accompanying Sonko as he headed to the courthouse on March 3 to hear the rape allegation.</div><div><br></div><div>En route, scuffles between his supporters and police broke out. Police then arrested Sonko for disturbing public order -- but was then charged with rape.</div><div><br></div><div>He was released on March 8.</div><div><br></div><div>Social networks have reported suspected interference by the government, similar to that experienced in many countries during times of crisis.</div><div><br></div><div>Protesters have attacked the Dakar offices of the Groupe Futurs Medias (GFM), owned by the world-famous singer Youssou Ndour, which has a radio station and a daily newspaper, and the daily Le Soleil.</div><div><br></div><div>Both are considered close to the government.</div><div><br></div><div>Mamadou Diouf, a reporter for the news website Dakaractu, told AFP: &#34;We have received a lot of death threats and insults on social media. They accuse us of being corrupt and of denying the theory of a setup&#34; targeting Sonko.</div><div><br></div><div>Dakaractu said it had stepped up security at its offices and stopped putting its reporters' bylines on their stories, seeking to shield them from such attacks.</div><div><br></div><div>Press unions have said they will take legal action.</div><div><br></div><div>Intimidation by an opposition party or its supporters is &#34;a first&#34;, according to Issa Sall, a top Senegalese journalalist. &#34;Threats used to be subtler, or better, mere intellectual diatribes.&#34;</div><div><br></div><div>Rights activist Alioune Tine said the affair has caused broader distress over politicisation of a woman's body and the risk that a rape charge will not be properly investigated.</div><div><br></div><div>In such a toxic climate, many are reluctant to weigh in.</div><div><br></div><div>Sonko, visiting the GFM offices on Friday, said he rejected all forms of violence.</div><div><br></div><div>&#34;Press outlets cannot be our adversaries. I call on all Senegalese... to end all such practices in future, to allow (the press) to do its work freely,&#34; he said.</div>",
    "imageUrl": null,
    "category": "Politique",
    "country": "Sénégal",
    "datePublished": "2021-03-25T00:21:11.455023",
    "author": "Africa News",
    "externUrl": "https://www.africanews.com/2021/03/24/senegalese-journalists-allege-increasing-intimidation-over-ousmane-sonko/",
    "views": 0,
    "language": "English"
  },
  {
    "id": 279,
    "title": "Scores killed in second militant attack in southwest Niger this week",
    "intro": "Government spokesman Abdourahmane Zakaria confirmed that the latest killings took place on the same day Niger's Constitutional Court officially declared Bazoum as the winner of February's election.",
    "slug": "Scores-killed-in-second-militant-attack-in-southwest-Niger-this-week-date-3-24-2021",
    "body": "At least 137 people have been killed in the deadliest violence to strike Niger in recent memory as gunmen on motorcycles attacked a series of villages near the country's troubled border with Mali.<div><br></div><div>The latest village massacres come amid a dangerous escalation in attacks following the election of Niger's new president, Mohamed Bazoum, several weeks ago.</div><div><br></div><div>Government spokesman Abdourahmane Zakaria confirmed that the Sunday's killings that claimed at least 137 lives took place on the same day Niger's Constitutional Court officially declared Bazoum as the winner of February's election.&#160;</div><div><br></div><div>He is due to take office on April 2 amid a rapidly deteriorating situation in Niger, long destabilised by militant in neighbouring Mali.</div><div><br></div><div>&#34;In treating civilian populations systematically as targets now, these armed bandits have gone a step further into horror and brutality,&#34; Abdourahamane said in a statement read on public television on Monday.</div><div><br></div><div>In January, at least 100 people were killed in the western villages of Tchombangou and Zaroumdareye, the same day that Niger announced the presidential election would go to a second round on Feb. 21. Another wave of attacks less than a week ago killed at least 66 others.</div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1616572245/nkjukcs7q8trfnxtrqm2.jpg",
    "category": "Politique",
    "country": "Niger",
    "datePublished": "2021-03-24T00:50:07.9410226",
    "author": "TRTWORLD ",
    "externUrl": "https://www.trtworld.com/africa/scores-killed-in-second-militant-attack-in-southwest-niger-this-week-45220",
    "views": 0,
    "language": "English"
  },
  {
    "id": 278,
    "title": "Weah throws jabs at Ellen & Tyler",
    "intro": "It seems like President George M. Weah is not a political novice at all – at least not as many of his political foes may have adjudged him. This is becoming apparent by the day as he has in recent times chosen the bases of opposition politicians to throw political jabs at them",
    "slug": "Weah-throws-jabs-at-Ellen-&-Tyler-date-3-24-2021",
    "body": "This was the scene in Zodee Town in Tehr District near Julijuah, the home of former President Ellen Johnson-Sirleaf on Tuesday March 23, when Mr. Weah threw jabs at both Mrs. Sirleaf and former House Speaker Alex Tyler after seeing the disconnect between their successes as national leaders and the huge underdevelopment of their home towns.<div>Weah: &#8220;This district was established by the President of the Republic of Liberia and the Speaker of the Republic of Liberia&#8230;And for me, these are the things I consider as opulence &#8211; when you live with people and you change their lives that&#8217;s opulence. But when you live with people and because of opulence you don&#8217;t want to change their lives than it is bad.&#8221;</div><div><br></div><div>The term opulence according to the Cambridge dictionary means the quality of being expensive and luxurious. The American Dictionary defines it as being rich in appearance; showing great wealth.</div><div><br></div><div>Both President Weah and former President Sirleaf spared off over the term OPULENCE in December 2020, after the later used the term to describe the former&#8217;s lightening of his Christmas tree.</div><div><br></div><div>Mrs. Sirleaf tweeted on December 21: &#8220;The opulence displayed at the lighting of the Liberian President Christmas Tree was indeed impressive, but with the country&#8217;s difficult economic climate it is an affront to the thousands who have not been paid and are hungry.&#8221;</div><div><br></div><div>In series of responses President Weah said: &#8220;Madam former President, let me refresh your memory about what Opulence is: Opulence is when Chevron gives 10 million USD or CSR and you gave it to your son to squander.</div><div><br></div><div>Opulence is when you have 4 billion in Foreign direct investment, but leave Liberia in abject squalor and poverty; Opulence is when you have 11 budget shortfalls in 12 years and yet spent tens of millions of failed projects like the Executive Mansion repair fiasco, Opulence is when after 12 years of billions of dollars of Foreign Aid, you still leave the country with 1 billion dollars debt that my government is now paying back.&#8221;</div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1616571835/z3wdcgtsvypifkgrp5y2.jpg",
    "category": "Politique",
    "country": "Liberia",
    "datePublished": "2021-03-24T00:43:25.7926928",
    "author": "Thenewdawnliberia.com ",
    "externUrl": "https://thenewdawnliberia.com/weah-throws-jabs-at-ellen-tyler/",
    "views": 1,
    "language": "English"
  },
  {
    "id": 277,
    "title": "Liberia: President Weah Ridicules Ex-president Sirleaf in Her Hometown in Bomi County",
    "intro": " In her own hometown, Julijuah, Bomi County, President George Weah chose to openly belittle his predecessor, Ellen Johnson Sirleaf, and insinuate that she did too little to positively impact the lives of her kinsmen and women while she served as President for 12 years.",
    "slug": "Liberia:-President-Weah-Ridicules-Ex-president-Sirleaf-in-Her-Hometown-in-Bomi-County-date-3-24-2021",
    "body": "President Weah made a brief stop in the town where former President was born as part of his tour of the Bomi and western Liberia. During his brief interaction with the locals there who had laid a litany of challenges before him, he, among other things, said, &#8220;Opulence is when you work to improve the living standard of your people to be up to how you live. You cannot speak of opulence and do nothing to improve the lives of the people you lead. Opulence is when the Speaker and you are from the same district and nothing good is done for the people.&#8221;",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1616571454/ennybvlres5lrlqupgis.jpg",
    "category": "Politique",
    "country": "Liberia",
    "datePublished": "2021-03-24T00:34:38.5886463",
    "author": "Frontpageafricaonline.com ",
    "externUrl": "https://frontpageafricaonline.com/front-slider/liberia-president-weah-ridicules-ex-president-sirleaf-in-her-hometown-in-bomi-county/",
    "views": 0,
    "language": "English"
  },
  {
    "id": 276,
    "title": "Liberia: War Crimes Trial Hears “Angel Gabriel” Ordered Children Burned Alive",
    "intro": "Three witnesses appearing in the ongoing war crimes trial former Revolutionary United Front commander, Gibril Massaquoi told the court harrowing stories on Tuesday. ",
    "slug": "Liberia:-War-Crimes-Trial-Hears-“Angel-Gabriel”-Ordered-Children-Burned-Alive-date-3-24-2021",
    "body": "The first witness, a 45-year old man, from the Lofa County village of Karmatahun, said &#8220;Angel Gabriel&#8221; as Massaquoi was known during the war, order his men to burn about 25 small children alive in a cook shop and burn others in a nearby house.<div><br></div><div>&#8220;I was standing right there and saw it with my two eyes, when &#8216;Angel Gabriel&#8217; ordered his men to lock the children inside the cook shop near the house and burn them alive. Just before his soldiers could burn the people in the house, I heard him say, &#8216;I am Angel Gabriel, and I am next to God, burn all the people,&#8217;. He told his men to stand around the house so that nobody could escape the fire,&#8221; the witness said.</div><div><br></div><div>The witness repeated stories told by three witnesses on Monday who testified that in 2001 Massaquoi had ordered seven women burned alive. He said &#8220;Angel Gabriel&#8221; ordered his men to strip the women naked and take them behind the blacksmith kitchen and he saw &#8220;Angel Gabriel&#8221; following the soldiers who were carrying the women.</div><div><br></div><div>&#8220;I heard the women crying that night because they were raping and killing the women and the next morning we saw the seven naked women dead,&#8221; he said. &#8220;Some were killed with knives because I saw the knife marks on them, and some of the women&#8217;s bones were broken from the sticks they beat them with until they died. I was among the men who buried those women a few days after their death, because everybody in the town was scared to remove the bodies right after they were killed, so after some days we went to bury them because they were already getting rotten.&#8221;</div><div><br></div><div>The witness said he knew the events took place in 2001.</div><div><br></div><div>&#8220;I did not go to school, so I do not know book, but just how people used to talk about the 1990 war, this was the same way people in Karmatahun used to talk about 2001 war and I used to hear it,&#8221; he told the four-judge panel from Tampere in the European country of Finland, which is conducting the trial.&#160;&#160;</div><div><br></div><div>Massaquoi, is being prosecuted in Finland for war crimes and crimes against humanity in Liberia. Massaquoi was a Lieutenant-Colonel of the RUF and an assistant to the rebel group&#8217;s founder, Foday Sankoh, during the Sierra Leonean Civil War. In 2005, Massaquoi was granted immunity from prosecution for crimes in Sierra Leone in return for his testimony in the war crimes trials in Sierra Leone. Experts said he was instrumental in the convictions of several rebel leaders including former Liberian president Charles Taylor with whom he was close during the civil conflicts in both countries.</div><div><br></div><div>Finland granted Massaquoi residency for his role in the Sierra Leone Special Court. But when Civitas Maxima, of Switzerland and Liberia-based Global Justice Research Project presented Finnish investigators with evidence of Massaquoi&#8217;s war crimes in Liberia, they arrested him in March 2020 for his role in that war.</div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1616571097/niprj7jihmmbochlere0.png",
    "category": "Société",
    "country": "Liberia",
    "datePublished": "2021-03-24T00:31:07.2203579",
    "author": "Frontpageafricaonline.com ",
    "externUrl": "https://frontpageafricaonline.com/front-slider/liberia-war-crimes-trial-hears-angel-gabriel-ordered-children-burned-alive/",
    "views": 0,
    "language": "English"
  },
  {
    "id": 275,
    "title": "Letter from Africa: Kente - the Ghanaian cloth that's on the catwalk",
    "intro": "In our series of letters from African journalists, Ghanaian writer Elizabeth Ohene considers the global popularity of her country's fabric in the wake of it appearing in a Louis Vuitton fashion show",
    "slug": "Letter-from-Africa:-Kente---the-Ghanaian-cloth-that's-on-the-catwalk-date-3-24-2021",
    "body": "We in Ghana have absolute confidence in our fashion sense.<div><br></div><div>We also happen to believe that the most beautiful and most dramatic fabric on this Earth is the kente, which is, of course, Ghanaian.</div><div><br></div><div>The finely woven material has become the defining symbol of Ghana and Ghanaians and, indeed, of Africa, and for Black people in general.</div><div><br></div><div>Time was when the kente was a strictly royal cloth reserved only for the most special of occasions and the elite of Ghanaian societies.</div><div><br></div><div>Today the kente is widely available to all of us, but has retained its elegance and, when woven, is still expensive.</div><div><br></div><div>There are two main strands of kente in Ghana representing two ethnic groups - the Ashanti and the Ewe (among whom the cloth is in fact known as kete).</div><div><br></div><div>I am convinced the Ewe version is the more beautiful one, but I would say that seeing that I am an Ewe myself.</div><div><br></div><div>Image copyrightGETTY IMAGESKing Otumfuo Nana Osei Tutu II is seen at Durbar and Tea with the Asantehene at Manhiya Palace on November 4, 2018 in Kumasi, Ghana</div><div>Image captionThe Ashanti king, Otumfuo Osei Tutu II, is seen here in a kente at a durbar in 2018</div><div>Originally, you could tell the difference between an Ashanti kente and the Ewe kete a mile off.</div><div><br></div><div>The Ashanti designs tended to be exact and the colours unambiguous, whilst the Ewe kete designs were more subtle and the colours were less vibrant.</div><div><br></div><div>But today after feeding off each other for years, there is not that much difference between the two.</div><div><br></div><div>Is it kente when it is a cheap cloth?</div><div>The kente is now far more than a fabric of adornment. It is political, it makes a statement and it remains a thing of beauty.</div><div><br></div><div>Nevertheless, we cannot quite decide what our attitude should be about the kente becoming international.</div><div><br></div><div>Image copyrightAFPTribal chiefs laugh during a visit of Britain's Prince Charles, Prince of Wales and his wife Britain's Camilla, Duchess of Cornwall to Osei Tutu II, the Asantahene or king of Ghana's Asante people, at Manhyia palace in Kumasi, Ghana on November 4, 2018</div><div>Image captionWorn at traditional gatherings, the kente designs create a riot of colour</div><div>We love it and we are proud when a high-profile non-Ghanaian personality wears kente.</div><div><br></div><div>But we are ambivalent about the cloth printed with kente designs being manufactured in China, which has enabled the growth in its popularity.</div><div><br></div><div>Is it really kente if it is printed and not handwoven? Dare I say, is it kente when it is a cheap cloth? Should it be worn as everyday clothing rather than for a special occasion?</div><div><br></div><div>We struggle with these questions but still watch with joy as the kente makes waves across the world.</div><div><br></div><div>Back in 2018, a group of lawmakers wanted to make a statement ahead of then-US President Donald Trump's State of the Union address and draped kente strips over their suits.</div><div><br></div><div>That was it; they did not need to carry placards.</div><div><br></div><div>Image copyrightGETTY IMAGESMembers of Congress wear black clothing and Kente cloth in protest before the State of the Union address in the chamber of the U.S. House of Representatives January 30, 2018</div><div>Image captionUS lawmakers wore kente during a protest in Congress in 2018</div><div>The kente strips spelt out the unambiguous message of support for African countries which had reportedly been described in derogatory terms the week before by Mr Trump.</div><div><br></div><div>Kente worn over a suit</div><div>During the recent Louis Vuitton show in Paris, kente was the headline item in the haute couture show.</div><div><br></div><div>With Virgil Abloh as the artistic director of the top fashion house, it was not surprising that the kente found such a high-profile presence.</div><div><br></div><div>Abloh is described as an American designer, but since he has Ghanaian parents, we in Ghana claim him.</div><div><br></div><div>Image copyrightGETTY IMAGESComposite of models wearing kente cloth</div><div>Image captionAbloh's kente had the label's distinctive LV logo woven into it</div><div>I am not sure what the kente aficionados will make of kente worn over a suit, but it certainly turned heads at the fashion show.</div><div><br></div><div>In Ghana, the designs are mostly traditional but there are young, daring artists that are experimenting with new and unconventional looks and colours.</div><div><br></div><div>Until recently, the most interesting kentes were worn by our traditional leaders. At a durbar, nothing quite prepares you for the riot of colours that adorn the gathering of chiefs all wearing kente.</div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1616570361/epkbo09sqk64vp6gtj1r.jpg",
    "category": "Divertissement",
    "country": "Ghana",
    "datePublished": "2021-03-24T00:18:46.2071001",
    "author": "BBC News ",
    "externUrl": "https://www.bbc.co.uk/news/amp/world-africa-56484264",
    "views": 0,
    "language": "English"
  },
  {
    "id": 274,
    "title": " Gambia upholds ban on skin bleaching",
    "intro": "Gambian lawmakers voted to uphold a ban on skin-lightening products after a debate in parliament.\n\n",
    "slug": "-Gambia-upholds-ban-on-skin-bleaching-date-3-24-2021",
    "body": "<div>Skin-lightening or bleaching agents, especially unauthorised ones, may cause multiple health risks such as scarring, blistering, nerve and bone damage. It is also controversial as many argue phenomenon is a toxic legacy of colonialism.</div><div><br></div><div>The practice is widely used across Africa as well as South Asia and the Middle East.</div><div><br></div>Ski-lightening has been banned in The Gambia since 1996, under former president Yahya Jammeh, who ruled for 22 years.<div><br></div><div>The former president fled The Gambia in 2017 after losing presidential elections to a relative unknown, Adama Barrow.</div><div><br></div><div>Barrow's government sought to lift the skin-bleaching ban last year, arguing that it discriminated against women.</div><div><br></div><div>Justice Minister Dawda Jallow also argued that criminalising people for using cosmetic products was an unfair punishment.</div><div><br></div><div>But on Monday, several lawmakers argued in favour of maintaining the ban, citing health or religious reasons.</div><div><br></div><div>&#34;The chemicals used in the production of skin-bleaching creams is hazardous to human health,&#34; Momodou Camara, an MP, told the assembly.</div><div><br></div><div>Twenty-three MPs voted to uphold the ban, with 10 voting to repeal it, an AFP journalist said.</div><div><br></div><div>Other MPs were either not present in the chamber, or abstained from voting.</div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1616569911/u1gfgx8pl5mapbrpuktz.jpg",
    "category": "Société",
    "country": "Gambia",
    "datePublished": "2021-03-24T00:11:11.8590292",
    "author": "Africa News",
    "externUrl": "https://www.africanews.com/2021/03/23/the-gambia-upholds-ban-on-skin-bleaching/",
    "views": 1,
    "language": "English"
  },
  {
    "id": 273,
    "title": "El Hadji Diouf 'Senegal need belief to win Africa Cup of Nations'",
    "intro": "With a team boasting stars such as Sadio Mane and Kalidou Koulibaly, Senegal contested - and lost - the last Nations Cup final, in 2019, to Algeria.\n\nIt followed a previous failure in 2002 when Diouf was among those to miss in the shoot-out, so handing Cameroon that year's titles on penalties.",
    "slug": "El-Hadji-Diouf-'Senegal-need-belief-to-win-Africa-Cup-of-Nations'-date-3-15-2021",
    "body": "<p class=\"\"><span>Having&#10; already clinched their qualification for next year's delayed finals in &#10;Cameroon, Senegal wrap up their Group I campaign when travelling to &#10;Congo-Brazzaville and hosting already-eliminated eSwatini later this &#10;month.</span></p><p class=\"\"><span>&#34;To be champions, it is about organisation, hard work and belief,&#34; Diouf told BBC Sport Africa.</span></p><p class=\"\"><span>&#34;I&#10; think what the Senegalese team needs today to be the champions of &#10;Africa is to believe. You can have all the talent you want around the &#10;world but if you don't believe in yourself, if you don't say 'I'm coming&#10; to win this Afcon in Cameroon', you are never going to do it. <br></span></p><p class=\"\"><br></p><p class=\"\"><span>&#34;You have to believe in yourself, work hard and in players like Sadio Mane, we have the key to success.&#34;</span></p><figure class=\"gs-u-mt0 gs-u-mb-alt+ story-body__media story-body__media--figure qa-story-body-media\"><span class=\"gs-u-display-block story-body__media\"><span class=\"gs-u-display-block gs-o-responsive-image\"><img src=\"https://ichef.bbci.co.uk/onesport/cps/624/cpsprodpb/12CFD/production/_117535077_diouf_getty_52870177.jpg\" alt=\"El Hadji Diouf in action for Senegal at the 2002 World Cup\" class=\"qa-srcset-image\"></span></span><figcaption class=\"gel-brevier gs-u-ph+ gs-u-pv-alt story-body__media__caption story-body__media__caption--image\">El Hadji Diouf in action for Senegal at the 2002 World Cup</figcaption></figure><p class=\"\"><span>Diouf,&#10; who helped Senegal reach the last eight of the World Cup in 2002, had &#10;some words of encouragement for the current crop of Senegalese players.</span></p><p class=\"\"><span>&#34;They&#10; are the best - they have to know they are the best and they have to &#10;believe they are the best,&#34; added the two-time African Footballer of the&#10; Year.</span></p><p class=\"\"><span>&#34;The&#10; only thing I have to say to them is to think about just one thing: the &#10;thing that I missed out on in my career - to be the first Senegal team &#10;to win Afcon.&#34;</span></p><p class=\"\"><span>While&#10; the Teranga Lions - the only team to have won all their qualifiers so &#10;far - can look ahead to Cameroon, both Congo and Guinea-Bissau are &#10;fighting for the second available qualifying place.  </span></p><p class=\"\"><span>Aiming&#10; to reach the Nations Cup for the first time since reaching the &#10;quarter-finals in 2015, Congo have seven points and will be favourites &#10;to advance ahead of Guinea-Bissau, who have just three points so far.</span></p><p class=\"\"><span>While&#10; Congo host Senegal in the first of the final two qualifiers, &#10;Guinea-Bissau - who are hoping to qualify for a third consecutive &#10;Nations Cup after a maiden appearance in 2017 - travel to Eswatini.</span></p><p class=\"\"><span>The&#10; final round of games features a potentially-decisive clash in Bissau &#10;where the hosts take on the Congolese while the match between Senegal &#10;and visiting Eswatini is something of a dead rubber.</span></p><p class=\"\"><span>There&#10; are a total of 48 qualifying matches in March, with all the teams &#10;involved playing twice, as the protracted race to reach the 2021 Nations&#10; Cup finals comes to a close.</span></p><p class=\"\"><span>So&#10; far Algeria, Senegal, Tunisia and Mali have qualified to join hosts &#10;Cameroon at the delayed finals, leaving 19 places left to fill - with 39&#10; teams still in contention.</span></p><p class=\"\"><span></span></p>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1615793987/oozrsndawwvjnpv15kzj.jpg",
    "category": "Sports",
    "country": "Sénégal",
    "datePublished": "2021-03-15T00:39:31.2028063",
    "author": "BBC SPORTS",
    "externUrl": "https://www.bbc.com/sport/africa/56321067",
    "views": 3,
    "language": "English"
  },
  {
    "id": 272,
    "title": "EU Holds Political Dialogue with Liberia",
    "intro": "The Government of the Republic of Liberia and the European Union (EU) have met for the Ninth edition of the EU-Liberia Political Dialogue. This meeting was held under Article 8 of the Cotonou Partnership Agreement between the EU and the African, Caribbean and Pacific (ACP) States, which enables the establishment of a platform for regular and comprehensive political dialogue.",
    "slug": "EU-Holds-Political-Dialogue-with-Liberia-date-3-15-2021",
    "body": "<p>According to a press release, the 9th EU-Liberia Political Dialogue &#10;was co-chaired by the Minister of Foreign Affairs, H.E. Ambassador &#10;Dee-Maxwell Saah Kemayah Sr., and the Head of the Delegation of the &#10;European Union to Liberia, Ambassador Laurent Delahousse.</p>&#10;<p>Both parties discussed a large number of issues of mutual interest, &#10;including the state of the economy and public finance and the &#10;implementation of the PAPD; creating the conditions for broad-based &#10;economic growth and job creation through business and investment climate&#10; measures; governance, accountability, transparency, and anti-corruption&#10; measures; human rights, including the conclusions of the latest session&#10; of the Universal Periodic Review (UPR) on Liberia and the fight against&#10; sexual and gender-based violence (SGBV).</p>&#10;<p>Elections, including lessons learned from the 2020 mid-term &#10;Senatorial elections and Constitutional referendum, as well as electoral&#10; reform; public health issues, including Liberia&#8217;s response to COVID-19 &#10;and preparedness to Ebola virus disease (EVD); the recommendations of &#10;the Truth and Reconciliation Commission (TRC); food security; education,&#10; including technical and vocational education and training (TVET); and &#10;the programming of the EU-Liberia partnership in the period 2021-2027 &#10;(following the period 2014-2020, during which the European Union&#8217;s &#10;support to Liberia under the European Development Fund amounted to &#10;around 330 Million US dollars).</p>&#10;<p>At the end of the dialogue, both parties reaffirmed their commitment &#10;to continuing to hold regular political dialogues on issues of common &#10;interest and following-up on the conclusions and agreements reached in &#10;the course of these dialogues. The parties also reaffirmed their &#10;commitment to further strengthening the EU-Liberia partnership, and &#10;expressed their desire that the tenth (10th) edition of the EU-Liberia &#10;Political Dialogue takes place in the second half of 2021.</p>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1615793638/fcf5kjhsjcog1g0wllqf.jpg",
    "category": "Economie",
    "country": "Liberia",
    "datePublished": "2021-03-15T00:33:17.6693713",
    "author": "Daily Observer",
    "externUrl": "https://www.liberianobserver.com/news/eu-holds-political-dialogue-with-liberia/",
    "views": 2,
    "language": "English"
  },
  {
    "id": 271,
    "title": "Liberia to Power its Economy Through Improved Energy Access and Job Creation",
    "intro": "Liberia’s efforts to transform the lives of poor people have received a huge boost with financing approved today by the World Bank. Two new operations will increase access to sustainable, reliable and affordable energy, and boost economic recovery by providing employment opportunities and business skills training to vulnerable Liberians.",
    "slug": "Liberia-to-Power-its-Economy-Through-Improved-Energy-Access-and-Job-Creation-date-3-15-2021",
    "body": "<p>Funded by the <a href=\"https://ida.worldbank.org/\" target=\"_blank\" rel=\"noreferrer noopener\">International Development Association</a>&#10; (IDA), these projects aims at improving Liberia&#8217;s economy and helping &#10;to build resilience for vulnerable households that are greatly at risk &#10;of falling into poverty due to the impact of the COVID-19 pandemic. &#10;Poverty remains widespread in Liberia and is now on the rise. An &#10;estimated 44% of Liberians were living with less than $2 a day in 2016 &#10;and is now projected to reach 52% in 2021. Access to healthcare, &#10;education, and basic utilities like energy, are also particularly low &#10;compared to the rest of the region.</p>&#10;&#10;&#10;&#10;<p><em>&#8220;Given the devastating impact of Covid-19 on the economy and &#10;people&#8217;s livelihoods, improved energy access will &#160;stimulate inclusive &#10;economic growth while support to the informal sector will help the most &#10;vulnerable Liberians to recover from the loss in incomes,&#8221; </em>said Khwima Nthara, World Bank Country Manager in Liberia.</p>&#10;&#10;&#10;&#10;<p>The COVID-19 pandemic has had a devastating impact on Liberia&#8217;s &#10;economy and people&#8217;s livelihoods and poses a major threat going forward.&#10; When the global pandemic emerged in early 2020, Liberia was already &#10;facing a challenging domestic and external environment. Weak consumption&#10; and declining output had caused the Liberian economy to contract by an &#10;estimated 2.3 percent in 2019 and a further 2.9 percent in 2020. &#10;According to the High-Frequency Phone Survey of Households conducted by &#10;the Liberia Institute of Statistics and Geo-Information Services, more &#10;than 70 percent of households reported experiencing food shortage and &#10;increased food prices. This call for a comprehensive response focusing &#10;both on the need to protect the poor and vulnerable in the short term, &#10;as well as support economic recovery in the medium term.</p>&#10;&#10;&#10;&#10;<p><em>&#8220;This is a demonstration of the Bank&#8217;s strong commitment to Liberia</em>. <em>The&#10; approved package of support will be a big boost to our Covid-19 &#10;recovery efforts and our vision to transform the economy through &#10;infrastructure development,&#8221; </em>said Samuel D. Tweah Jr, Liberia&#8217;s Minister of Finance and Development Planning.</p>&#10;&#10;&#10;&#10;<p>The support program includes the following:</p>&#10;&#10;&#10;&#10;<p>The Liberia Electricity Sector Strengthening and Access Project &#10;(LESSAP) is the first project of a multi-phase programmatic approach &#10;(MPA) with a goal to provide sustainable, reliable, and affordable &#10;electricity to 632,500 Liberians.&#160; The project will rehabilitate and &#10;expand electricity infrastructure and provide sustainable solutions for &#10;electricity access.&#160; The LESSAP will target mainly two key areas &#8211; grid &#10;electrification in the greater Monrovia area and provide for a &#10;sustainable business model for scaling up renewable energy based &#10;mini-grids and stand-alone solar systems in remote areas.&#160; It will also &#10;deliver off-grid solar electrification to about 200 health facilities in&#10; particular to help build resilience against COVID-19. The total &#10;financing envelope for the MPA is $180 million in IDA support with the &#10;first phase commitment of $44 million in IDA credit and IDA grant of $15&#10; million.&#160; The project also includes grant support of $2.5 million from &#10;the Energy Sector Management Assistance Program (ESMAP) and $2.7 million&#10; from Japan Policy and Human Resources Development Fund (PHRD), both of &#10;which will be administered by the World Bank.</p>&#10;&#10;&#10;&#10;<p>The Recovery of Economic Activity for Liberian Informal Sector &#10;Employment Project (REALISE) will increase access to employment &#10;opportunities for some of the most vulnerable households in the informal&#10; sector who are at risk of falling deeper into poverty. The project will&#10; provide grants and business skills training to 4,000 vulnerable &#10;households to revive or start small businesses, as well as temporary &#10;employment and wages to 15,000 poor individuals, half of whom will be &#10;women. It will target low-income communities and poor families in &#10;Greater Monrovia. REALISE project will be implemented by the Ministry of&#10; Youth and Sports and the Liberia Agency for Community Empowerment, &#10;utilizing implementation capacities developed under the ongoing Liberia &#10;Youth Opportunities Project. The project will be financed through IDA &#10;concessional terms of $5 million credit and $5 million grant.</p>&#10;&#10;&#10;&#10;<p>*The International Development Association (IDA) is the World Bank&#8217;s &#10;fund for the poorest. Established in 1960, it provides grants and low to&#10; zero-interest loans for projects and programs that boost economic &#10;growth, reduce poverty, and improve poor people&#8217;s lives. IDA is one of &#10;the largest sources of assistance for the world&#8217;s 76 poorest countries, &#10;39 of which are in Africa. IDA resources help effect positive change in &#10;the lives of the 1.6 billion people living in the countries that are &#10;eligible for its assistance. Since its inception, IDA has supported &#10;development work in 113 countries. Annual commitments are constantly on &#10;the rise and have averaged $21 billion over the past three years, with &#10;about 61% going to Africa.</p>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1615793475/lfdhznrnhajme0okbios.jpg",
    "category": "Economie",
    "country": "Liberia",
    "datePublished": "2021-03-15T00:30:24.2818667",
    "author": "Modern Diplomacy",
    "externUrl": "https://moderndiplomacy.eu/2021/03/14/liberia-to-power-its-economy-through-improved-energy-access-and-job-creation/",
    "views": 1,
    "language": "English"
  },
  {
    "id": 270,
    "title": "Nigeria has New Security Chiefs but Insecurity Persists",
    "intro": "Following months of sustained demands for the sacking of Nigeria’s top military leaders amid rising waves of insecurity, President Muhammadu Buhari finally announced the appointment of four new military chiefs.",
    "slug": "Nigeria-has-New-Security-Chiefs-but-Insecurity-Persists-date-3-15-2021",
    "body": "<p>This is the first time the Buhari administration has changed security&#10; chiefs since 2015 when it came into power, despite declining security &#10;and calls for fundamental change.</p><p>The Nigerian military has &#10;engaged in a long battle with Boko Haram insurgents. But there seems to &#10;be no evidence in sight of progress made in the fight.</p><p>Rather, &#10;there has been a significant rise in insecurity across several states on&#10; Nigeria&#8217;s northern borders including Sokoto, Zamfara, Kaduna, Katsina, &#10;Borno, among others.</p><p>In a motion sponsored by Senator Mohammed Ali&#10; Ndume, the representative of Borno South, the Senate passed a &#10;resolution calling on the president to fire the security chiefs.</p><p>In&#10; reaction, Ibrahim Attahiru was appointed the head of the army, Lucky &#10;Irabor was appointed head of the armed force, Isiaka Oladayo Amao was &#10;appointed head of the air force, and Awwal Zubairu Gambo was appointed &#10;head of the navy.</p><p>Sadly, there appears to be no progress yet as attacks by bandits and kidnappers have increased, <a href=\"https://www.cbsnews.com/news/nigeria-gunmen-kidnap-students-federal-college-forestry-mechanization/\"><span>with the latest attack</span></a> coming on March 11th when gunmen attacked a school in northwestern Nigeria and kidnapped approximately 30 students.</p><p>However,&#10; the military was able to whisk around 180 students and staff to safety,&#10; which included 42 female students, eight staff, and 130 male students. &#10;However, about 30 students, a mix of males and females, have yet to be &#10;accounted for.</p><p>Although some of the staff and students have been &#10;rescued like in previous attacks, the latest attack, the third on a &#10;school in 2021, comes barely two weeks after an abduction at the &#10;Government Girls Science Secondary School, a boarding school in Jangebe.</p><p><strong>Defense chief asks Nigerians to defend themselves</strong></p><p>Bashir&#10; Salihi Magashi, Nigeria&#8217;s current defense minister, drew widespread &#10;criticism when he asked Nigerians to learn to defend themselves and not &#10;to be cowards in the face of rising insecurity.</p><p>Speaking in the &#10;wake of another recent kidnapping, the defense minister said, we &#10;shouldn&#8217;t be &#8220;cowards.&#8221; &#8220;It is the responsibility of everybody to keep &#10;alert and find safety when necessary. But we shouldn&#8217;t be cowards. At &#10;times the bandits will only come with about three rounds of ammunition, &#10;when they fire a shot everybody runs&#8230;I don&#8217;t know why people run away &#10;from a minor thing like that. They should stand.&#8221;</p><p>His comments attracted widespread criticism from Nigerians who questioned his credibility.</p><p>Isa Sanusi, a spokesman for Amnesty International, said, &#8220;People &#10;cannot defend themselves with bare hands while confronted with bandits &#10;are who are increasingly acquiring more sophisticated weapons.&#8221;</p><p>He said Nigerian authorities had a fundamental duty to protect lives and property and should not resort to blaming the people.</p><div class=\"code-block code-block-2\">  <ins class=\"adsbygoogle\"><ins tabindex=\"0\" title=\"Advertisement\" aria-label=\"Advertisement\"><ins></ins></ins></ins> </div><p>The&#10; latest attack takes the number of abducted staff and students in 2021 &#10;to over 530 and shows how much the country is at the mercy of bandits, &#10;insurgents, and the like. They can strike whenever they want.</p>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1615792926/cqt93xzz9chu9fgzy0kb.jpg",
    "category": "Société",
    "country": "Nigeria",
    "datePublished": "2021-03-15T00:21:19.356698",
    "author": "intpolicydigest.org",
    "externUrl": "https://intpolicydigest.org/nigeria-has-new-security-chiefs-but-insecurity-persists/",
    "views": 0,
    "language": "English"
  },
  {
    "id": 269,
    "title": "Nigeria steps up hunt for 39 kidnapped students",
    "intro": "Nigerian security forces stepped up efforts Saturday to rescue dozens of abducted college students, police and officials said, as the media ran videos they said showed hostages pleading for help.",
    "slug": "Nigeria-steps-up-hunt-for-39-kidnapped-students-date-3-15-2021",
    "body": "<p>President Muhammadu Buhari meanwhile vowed an early end to the hostage crisis.</p>&#10;<p>Gunmen abducted 39 students from their hostels in northwestern Kaduna&#10; state late Thursday, the latest in a series of such attacks.</p>&#10;                            &#10;                                                                                      &#10;<p>The military managed to rescue 180 others after a fierce battle at &#10;the Federal College of Forestry Mechanisation in Mando at the outskirts &#10;of the state capital, Kaduna city.</p>&#10;<p><strong>&#34;A combined team of police, army and other security forces are in a frantic search for the kidnapped students,&#34;</strong> state police spokesman Mohammadu Jalinge told AFP.</p>&#10;<p><strong>&#34;We are combing the surrounding forests and bushes with a &#10;view to freeing the hostages. Very soon, it will be over for the &#10;bandits.&#34;</strong></p>&#10;<p>The gunmen had not made contacts with the authorities, he added.</p>&#10;<p>State commissioner for internal security Samuel Aruwan said in an interview that: <strong>&#34;An&#10; operation for the students' rescue is underway by security personnel &#10;from the army, air force, police and DSS (secret police).&#34;</strong></p>&#10;<p>The Kaduna college targetted in the attack is reported to have some 300 male and female students -- mostly aged 17 or older.</p>&#10;<p>Distraught parents, relatives and sympathisers have been arriving at the school for news.</p>&#10;<p><strong>- Buhari warns 'bandits' -</strong></p>&#10;<p>Local media meanwhile published several videos they said came from &#10;the abducted students Saturday. In one, a male student appealed to the &#10;Nigerian authorities to rescue them without violence.</p>&#10;<p>The recording, purportedly sent through a Facebook account of one of &#10;the hostages, showed some of the other abducted students, male and &#10;female.</p>&#10;<p>In another video, gunmen with whips were seen beating the hostages, with some wailing and pleading for mercy.</p>&#10;<p><strong>They appeared to be in a forest, surrounded by gunmen in military uniform. The video could not be independently confirmed.</strong></p>&#10;<p>In a statement Saturday Buhari warned &#34;terrorists and bandits &#10;targeting schools&#34;, saying his government would not allow the &#10;educational system to be destroyed by their criminal activities.</p>&#10;<p>He commended the early response of the military to rescue 180 students, including eight staff members.</p>&#10;<p><strong>&#34;Our military may be efficient and well-armed but it needs &#10;good efforts for the nation's defence, and the local population must &#10;rise to this challenge of the moment,&#34;</strong> he said.</p>&#10;<p>Buhari vowed <strong>&#34;an early end to the ordeal&#34;.</strong></p>&#10;<p>Heavily armed gangs in northwest and central Nigeria have stepped up &#10;attacks in recent years, kidnapping for ransom, raping and pillaging.</p>&#10;<p>They have recently turned their focus to schools, where they kidnap &#10;students or schoolchildren for ransom -- Thursday's was at least the &#10;fourth such attack since December.</p>&#10;<p>Mass kidnappings in the northwest are complicating the security &#10;challenges facing President Muhammadu Buhari's security forces, who are &#10;also battling a more than decade-long Islamist insurgency in the &#10;northeast.</p>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1615792366/oqrfcma983rakrbmvhta.jpg",
    "category": "Société",
    "country": "Nigeria",
    "datePublished": "2021-03-15T00:09:22.9022024",
    "author": "AfricaNews",
    "externUrl": "https://www.africanews.com/2021/03/14/nigeria-steps-up-hunt-for-39-kidnapped-students/",
    "views": 0,
    "language": "English"
  },
  {
    "id": 268,
    "title": "Caf's Patrice Motsepe - from billionaire tycoon to African football boss",
    "intro": "On Friday, Patrice Motsepe will become president of the Confederation of African Football (Caf) when the South African will run unopposed in elections in Morocco.",
    "slug": "Caf's-Patrice-Motsepe---from-billionaire-tycoon-to-African-football-boss-date-3-11-2021",
    "body": "<div><p class=\"\"><span>Known for being one of Africa's richest men, Mr Motsepe is also the owner of 2016&#160;</span><a href=\"https://www.bbc.co.uk/sport/football/37752858\" class=\"story-body__internal-link\" title=\"\"><span>African champions</span></a><span>&#160;Mamelodi Sundowns - but who is the man behind the money? The BBC's Pumza Fihlani has been taking a closer look:</span></p><div class=\"\"><div class=\"bbccom_slot bbccom_standard_slot mpu_first_slot\" aria-hidden=\"true\"><div class=\"bbccom_advert\"></div></div></div></div><p class=\"\"><span>Many people are familiar with the phrase &#34;Keeping up with the Joneses&#34;, but are you familiar with the idiom &#34;Keeping up with the Motsepes&#34;?</span></p><p class=\"\"><span>You should be - because Patrice Motsepe is the&#160;</span><a href=\"https://www.forbes.com/profile/patrice-motsepe/?sh=b17281f6c935\" class=\"story-body__external-link\" title=\"\"><span>ninth-richest</span><span class=\"gs-u-ml- gel-icon\"></span></a><span>&#160;person in Africa, according to Forbes magazine, and one of the country's first black billionaires.</span></p><p class=\"\"><span>The founder and chairman of African Rainbow Minerals, he became a billionaire in 2008 - with Forbes calling him the first African to do so.</span></p><p class=\"\"><span>His rise in prominence and wealth has not been lost on black people in a country where oppressive apartheid laws shut out the majority of the population from a good life, not to mention business opportunities, for many decades.</span></p><ul><li class=\"\"><a href=\"https://www.bbc.co.uk/sport/africa/56323524\" class=\"story-body__internal-link\" title=\"\"><span>Motsepe to become Caf president as Ahmad appeal fails</span></a></li><li class=\"\"><a href=\"https://www.bbc.co.uk/sport/football/54871324\" class=\"story-body__internal-link\" title=\"\"><span>Africa's tenth richest man Patrice Motsepe announces Caf presidential bid</span></a></li></ul><p class=\"\"><span>Today it is not uncommon to hear &#34;I am not Motsepe&#34; from a parent all too tired of being asked for money, or hear people playfully say &#34;I am Motsepe's son/daughter&#34; when they have some cash to play with after payday.</span></p><p class=\"\"><span>In short, he has become a representation of wealth and, jesting aside, it means something here for many people that a Patrice Motsepe exists.</span></p><p class=\"\"><span>It's a reminder of what is possible, so how did Motsepe make his billions?</span></p><h3 class=\"story-body__crosshead\">Buying cheap but aiming high</h3><p class=\"\"><span>Motsepe founded his first mining company in 1994, and started buying low-producing gold mines a few years later at a time when the gold market was experiencing a slump and prices were favourable.</span></p><figure class=\"gs-u-mt0 gs-u-mb-alt+ story-body__media story-body__media--figure qa-story-body-media\"><span class=\"gs-u-display-block story-body__media\"><span class=\"gs-u-display-block gs-o-responsive-image\"><img src=\"https://ichef.bbci.co.uk/onesport/cps/624/cpsprodpb/9832/production/_117526983_gettyimages-617544634.jpg\" sizes=\"(min-width: 1280px) 800px, (min-width: 900px) 624px, (min-width: 600px) 976px, (min-width: 400px) 624px, 400px\" srcset=\"https://ichef.bbci.co.uk/onesport/cps/400/cpsprodpb/9832/production/_117526983_gettyimages-617544634.jpg 400w, https://ichef.bbci.co.uk/onesport/cps/624/cpsprodpb/9832/production/_117526983_gettyimages-617544634.jpg 624w, https://ichef.bbci.co.uk/onesport/cps/800/cpsprodpb/9832/production/_117526983_gettyimages-617544634.jpg 800w, https://ichef.bbci.co.uk/onesport/cps/976/cpsprodpb/9832/production/_117526983_gettyimages-617544634.jpg 976w\" alt=\"Mamelodi Sundowns lift the 2016 African Champions League trophy\" class=\"qa-srcset-image\"></span></span><figcaption class=\"gel-brevier gs-u-ph+ gs-u-pv-alt story-body__media__caption story-body__media__caption--image\">In 2016, his Mamelodi Sundowns became only the second South African side to win the African Champions League</figcaption></figure><p class=\"\"><span>Before long, those mines were turned around and made profitable.</span></p><p class=\"\"><span>His big break was closely linked to the Black Economic Empowerment policies introduced in South Africa to address the inequality created by decades of white-minority apartheid rule, which ended in 1994.</span></p><p class=\"\"><span>Mining companies had to have at least 26% black ownership before a mining licence would be granted.</span></p><p class=\"\"><span>Ever since, Motsepe's mining empire has grown and now has interests in cobalt, nickel, iron ore, copper and coal.</span></p><h3 class=\"story-body__crosshead\">A self-made man</h3><p class=\"\"><span>Born on 28 January 1962, Motsepe was named after Patrice Lumumba, the first elected prime minister of the Democratic Republic of Congo.</span></p><p class=\"\"><span>As a youngster he first learned about entrepreneurship from his father Augustine Motsepe, a member of the Tswana royal family.</span></p><p class=\"\"><span>The chief owned a spaza shop (a type of convenience store popular in South Africa's townships) in Hammanskraal, outside the capital, Pretoria.</span></p><figure class=\"gs-u-mt0 gs-u-mb-alt+ story-body__media story-body__media--figure qa-story-body-media\"><span class=\"gs-u-display-block story-body__media\"><span class=\"gs-u-display-block gs-o-responsive-image\"><img src=\"https://ichef.bbci.co.uk/onesport/cps/624/cpsprodpb/E652/production/_117526985_gettyimages-1043257064.jpg\" sizes=\"(min-width: 1280px) 800px, (min-width: 900px) 624px, (min-width: 600px) 976px, (min-width: 400px) 624px, 400px\" srcset=\"https://ichef.bbci.co.uk/onesport/cps/400/cpsprodpb/E652/production/_117526985_gettyimages-1043257064.jpg 400w, https://ichef.bbci.co.uk/onesport/cps/624/cpsprodpb/E652/production/_117526985_gettyimages-1043257064.jpg 624w, https://ichef.bbci.co.uk/onesport/cps/800/cpsprodpb/E652/production/_117526985_gettyimages-1043257064.jpg 800w, https://ichef.bbci.co.uk/onesport/cps/976/cpsprodpb/E652/production/_117526985_gettyimages-1043257064.jpg 976w\" alt=\"Patrice Motsepe and his wife, Dr. Precious Moloi-Motsepe\" class=\"qa-srcset-image\"></span></span><figcaption class=\"gel-brevier gs-u-ph+ gs-u-pv-alt story-body__media__caption story-body__media__caption--image\">Patrice Motsepe and wife Precious have close political ties to the ANC</figcaption></figure><p class=\"\"><span>During school holidays, he worked alongside his father as he started to learn the basics of business.</span></p><p class=\"\"><span>Years later, he would qualify as a lawyer and become the first black partner in one of the country's leading law firms, Bowman Gilfillan.</span></p><p class=\"\"><span>The father of three also holds a degree in mining and business law from Johannesburg's University of the Witwatersrand.</span></p><p class=\"\"><span>With an estimated net worth of $3bn (&#163;2.15bn), Motsepe is today a mining magnate, investor and owner of Pretoria-based Mamelodi Sundowns, who have won a record 10 titles since South Africa's Premier Soccer League started in 1996.</span></p><p class=\"\"><span>Not just good at amassing wealth, it seems Motsepe, who has considerable work to do as he bids to revive an ailing Caf, enjoys giving it away too.</span></p><p class=\"\"><span>The philanthropist supports various education and health projects through his foundation, with his love for learning perhaps sparked by being raised by parents who were teachers.</span></p><p class=\"\"><span>In 2013, Motsepe was the first African to sign Bill Gates' and Warren Buffett's Giving Pledge, committing to give at least half his wealth to charity.</span></p><figure class=\"gs-u-mt0 gs-u-mb-alt+ story-body__media story-body__media--figure qa-story-body-media\"><span class=\"gs-u-display-block story-body__media\"><span class=\"gs-u-display-block gs-o-responsive-image\"><img src=\"https://ichef.bbci.co.uk/onesport/cps/624/cpsprodpb/13472/production/_117526987_gettyimages-1000616324.jpg\" sizes=\"(min-width: 1280px) 800px, (min-width: 900px) 624px, (min-width: 600px) 976px, (min-width: 400px) 624px, 400px\" srcset=\"https://ichef.bbci.co.uk/onesport/cps/400/cpsprodpb/13472/production/_117526987_gettyimages-1000616324.jpg 400w, https://ichef.bbci.co.uk/onesport/cps/624/cpsprodpb/13472/production/_117526987_gettyimages-1000616324.jpg 624w, https://ichef.bbci.co.uk/onesport/cps/800/cpsprodpb/13472/production/_117526987_gettyimages-1000616324.jpg 800w, https://ichef.bbci.co.uk/onesport/cps/976/cpsprodpb/13472/production/_117526987_gettyimages-1000616324.jpg 976w\" alt=\"South Africa President Cyril Ramaphosa, Patrice Motsepe (centre) and former US President Barack Obama at the 2018 Nelson Mandela annual lecture\" class=\"qa-srcset-image\"></span></span><figcaption class=\"gel-brevier gs-u-ph+ gs-u-pv-alt story-body__media__caption story-body__media__caption--image\">Mr Motsepe is close to power - seen here in 2018 between South Africa's President Cyril Ramaphosa and ex-US President Barack Obama</figcaption></figure><p class=\"\"><span>Last year, his Motsepe Foundation pledged to donate 1bn rand ($65.6m) to assist the coronavirus pandemic response in South Africa.</span></p><p class=\"\"><span>Through his marriage to Precious Motsepe, a physician and businesswoman in her own right, the future Fifa vice-president has close political ties.</span></p><p class=\"\"><span>South Africa President Cyril Ramaphosa is his wife's brother, while Jeff Radebe, the country's most experienced minister, is married to his sister.</span></p><p class=\"\"><span>While everything Motsepe touches seems to turn to gold, he has been the targeted by some political parties who have suggested that his powerful family ties give him an unfair advantage.</span></p><p class=\"\"><span>But he has distanced himself from the allegations, adding that he has always &#34;come from money&#34; and that his wealth was not ill-gotten.</span></p><h3 class=\"story-body__crosshead\">'Africa loves Trump' controversy</h3><p class=\"\"><span>Although a household name, Motsepe has rarely courted controversy but last year he became the subject of social media furore over a comment he made at a World Economic Forum dinner Davos.</span></p><p class=\"\"><span>In January 2020, he told then US President Donald Trump : &#34;Africa loves America, Africa loves you&#34; - a comment the controversial statesman was visibly pleased with.</span></p><p class=\"\"><span>Yet it raised the ire of people at the time because of Trump's seemingly callous handling of the Black Lives Matter protests back home. Motsepe later apologised, saying he had no right to speak on behalf of anyone but himself.</span></p><figure class=\"gs-u-mt0 gs-u-mb-alt+ story-body__media story-body__media--figure qa-story-body-media\"><span class=\"gs-u-display-block story-body__media\"><span class=\"gs-u-display-block gs-o-responsive-image\"><img src=\"https://ichef.bbci.co.uk/onesport/cps/624/cpsprodpb/159F3/production/_116736588_composite_i.jpg\" sizes=\"(min-width: 1280px) 800px, (min-width: 900px) 624px, (min-width: 600px) 976px, (min-width: 400px) 624px, 400px\" srcset=\"https://ichef.bbci.co.uk/onesport/cps/400/cpsprodpb/159F3/production/_116736588_composite_i.jpg 400w, https://ichef.bbci.co.uk/onesport/cps/624/cpsprodpb/159F3/production/_116736588_composite_i.jpg 624w, https://ichef.bbci.co.uk/onesport/cps/800/cpsprodpb/159F3/production/_116736588_composite_i.jpg 800w, https://ichef.bbci.co.uk/onesport/cps/976/cpsprodpb/159F3/production/_116736588_composite_i.jpg 976w\" alt=\"Augustin Senghor, Patrice Motsepe, Ahmed Yahya and Jacques Anouma\" class=\"qa-srcset-image\"></span></span><figcaption class=\"gel-brevier gs-u-ph+ gs-u-pv-alt story-body__media__caption story-body__media__caption--image\">Motsepe (2nd L) will be elected on Friday after Augustin Senghor (L), Ahmed Yahya (2nd R) and Jacques Anouma (R) withdrew their candidacies</figcaption></figure><p class=\"\"><span>His life having been characterised by many firsts, the billionaire has been described as an astute businessman with a good eye for the next &#34;big thing&#34;.</span></p><p class=\"\"><span>This would not necessarily bring to mind Caf, as the organisation needs a major overhaul given its struggling finances, associations of corruption in light of his&#160;</span><a href=\"https://www.bbc.co.uk/sport/africa/56323524\" class=\"story-body__internal-link\" title=\"\"><span>predecessor's ban</span></a><span>&#160;and poor image in the eyes of both sponsors and the public.</span></p><p class=\"\"><span>So as he repeatedly stresses the need for the injection of private funds into Caf's coffers, this tycoon now has one of his biggest challenges - namely, restoring credibility to one of Fifa's most troubled confederations.</span></p>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1615481611/i5m9pwpza9fqk2sahz0c.jpg",
    "category": "Sports",
    "country": "Afrique",
    "datePublished": "2021-03-11T08:50:02.2444719",
    "author": "BBC News ",
    "externUrl": "https://www.bbc.com/sport/africa/56344995",
    "views": 1,
    "language": "English"
  },
  {
    "id": 267,
    "title": "Les Bleus ? Jérémie Boga se voit avec la Côte d’Ivoire",
    "intro": "Apparu une seule fois avec la Côte d’Ivoire il y a quatre ans, Jérémie Boga espère faire ses véritables débuts avec les Éléphants ce mois-ci. Lui qui aurait pu opter pour les Bleus en vertu des nouvelles règles FIFA ne le fera pas.",
    "slug": "Les-Bleus-a-Jérémie-Boga-se-voit-avec-la-Côte-d’Ivoire-date-3-11-2021",
    "body": "&#160;&#171; Je suis n&#233; &#224; Marseille, j&#8217;ai grandi &#224; Londres et j&#8217;ai jou&#233; pour la France chez les jeunes, mais le lien avec la C&#244;te d&#8217;Ivoire est quand m&#234;me tr&#232;s fort &#187;, a d&#233;clar&#233; le soci&#233;taire de Sassuolo &#224; BBC Sport Africa. &#171; J&#8217;ai toujours voulu jouer pour la C&#244;te d&#8217;Ivoire, donc cela n&#8217;avait rien &#224; voir avec moi. C&#8217;est vrai que j&#8217;ai &#233;t&#233; d&#233;&#231;u mais maintenant j&#8217;ai parl&#233; avec le nouveau manager Patrice Beaumelle et il nous suit de pr&#232;s, nous sommes en contact &#187;, a ajout&#233; l&#8217;ancien Rennais avant de dire un mot sur ce dont les &#201;l&#233;phants ont besoin pour progresser. &#171; C&#8217;est une question de stabilit&#233; et de constance ; une fois que nous les aurons, notre football sera bien meilleur &#187;, assure le joueur de 24 ans, avant de conclure sur une note d&#8217;espoir. &#171; Je continue &#224; travailler dur et &#224; bien faire, j&#8217;esp&#232;re faire partie de la s&#233;lection. &#187;<div>J&#233;r&#233;mie Boga sera fix&#233; le 18 mars prochain, date &#224; laquelle le s&#233;lectionneur Patrice Beaumelle doit annoncer sa liste pour les rencontres des &#233;liminatoires de la CAN 2021 au Niger et face &#224; l&#8217;Ethiopie.</div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1615449833/acfc2appgvn3gm6aafiv.jpg",
    "category": "Sports",
    "country": "Cote d'Ivoire",
    "datePublished": "2021-03-11T00:03:07.9200022",
    "author": "Football365",
    "externUrl": "https://www.football365.fr/bleus-jeremie-boga-se-voit-cote-divoire-9955862.html/amp",
    "views": 2,
    "language": "French"
  },
  {
    "id": 266,
    "title": "UBA Reimagines Digital Banking, Gives Customers More Control, Convenience with new Mobile App",
    "intro": "Pan African financial institution, United Bank for Africa (UBA), Plc is set to change the face of digital banking services with its new mobile banking app aimed at delivering first-rate services to customers.",
    "slug": "UBA-Reimagines-Digital-Banking,-Gives-Customers-More-Control,-Convenience-with-new-Mobile-App-date-3-10-2021",
    "body": "HomeBusiness<div>UBA Reimagines Digital Banking, Gives Customers More Control, Convenience with new Mobile App</div><div>By Press Release Last updated Mar 11, 2021</div><div>&#160;0</div><div>&#160;Share</div><div><br></div><div>MONROVIA &#8212; Pan African financial institution, United Bank for Africa (UBA), Plc is set to change the face of digital banking services with its new mobile banking app aimed at delivering first-rate services to customers.</div><div><br></div><div>The new UBA mobile banking app, has been armed with benefits and features designed to give its customers increased control and accessibility to carry out transactions with ease.</div><div><br></div><div><br></div><div>&#160;</div><div>UBA&#8217;s Group Head, Digital Banking, Kayode Ishola, who spoke about the new banking app to members of the press during an international virtual media parley on Monday, explained that apart from being able to decide where they want their cards to operate and block, view, or request new cards straight from the app to suit their specific needs, the app has been tailor-made to give customers what they want, how and in the way they want it.</div><div><br></div><div>Reeling off some of the features and benefits of the app, he said a lot of investment in cutting edge technology and attention to details was put into the new UBA mobile app.</div><div><br></div><div>Ishola said, &#8220;The new UBA Mobile App is your personal finance manager built with a distinctive user interface that will change the face of banking. With this app, we are reimagining banking as our engagement has moved from being channel-based to being platform-based. The speed of the platform has been made to match the speed of light as we have cut down significantly on the number of processes expected to carry out your transactions.</div><div><br></div><div>&#8220;Interestingly, we have worked towards creating behavioral insight for our customers and working around this to address the real needs of our customers using the Omni channel platform and running on our open digital platform, which is very interactive and armed with lifestyle services. It is sleek and trendy with seamless user interface&#8221; Ishola stated.</div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1615449077/b2kvdeuwdbtwzisj9gog.png",
    "category": "Tech",
    "country": "Liberia",
    "datePublished": "2021-03-10T23:50:27.201307",
    "author": "Frontpageafricaonline.com ",
    "externUrl": "https://frontpageafricaonline.com/business/uba-reimagines-digital-banking-gives-customers-more-control-convenience-with-new-mobile-app/",
    "views": 0,
    "language": "English"
  },
  {
    "id": 265,
    "title": "Nigerian unions stage protests over minimum wage",
    "intro": "Nigerian unions stage protests over minimum wage",
    "slug": "Nigerian-unions-stage-protests-over-minimum-wage-date-3-10-2021",
    "body": "Unions in Nigeria have started nationwide protests over a proposed change in the minimum wage.<div><br></div><div>In 2018, the unions reached an agreement with the Nigerian government on a minimum wage of 30,000 naira ($65; &#163;45) a month.</div><div><br></div><div>But some state governments say they can't afford to pay this and want to introduce a separate, lower minimum wage.</div><div><br></div><div>In the capital, Abuja, union leaders and their members have marched to the parliament building in protest at this move.</div><div><br></div><div><br></div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1615448175/wdjsw8mp6hffvxyahpel.jpg",
    "category": "Société",
    "country": "Nigeria",
    "datePublished": "2021-03-10T23:35:38.9702396",
    "author": "BBC News ",
    "externUrl": "Nigerian unions stage protests over minimum wage",
    "views": 0,
    "language": "English"
  },
  {
    "id": 264,
    "title": "Hamed Bakayoko: Ivory Coast's PM dies in Germany",
    "intro": "The Prime Minister of Ivory Coast, Hamed Bakayoko, has died in a hospital in Germany, authorities say.",
    "slug": "Hamed-Bakayoko:-Ivory-Coast's-PM-dies-in-Germany-date-3-10-2021",
    "body": "Bakayoko, who was receiving treatment for cancer, passed away on Wednesday, just days after his 56th birthday.<div><br></div><div>He was appointed prime minister in July, following the sudden death of his predecessor Amadou Gon Coulibaly.</div><div><br></div><div>President Alassane Ouattara described Mr Bakayoko as a &#34;great statesman, an example to young people and a man of exemplary loyalty&#34;.</div><div><br></div><div>Mr Bakayoko was flown to France in February for medical tests and was later transferred to Germany due to his deteriorating health.</div><div><br></div><div>A former media executive who turned to politics, he played a prominent mediation role in Ivory Coast's civil war during the first decade of the century.</div><div><br></div><div>&#34;He was a key player in the political game and a major player in reconciliation. It's a true shame,&#34; Issiaka Sangare, spokesman for the opposition Ivorian Popular Front told AFP news agency.</div><div><br></div><div>Aside from his role as prime minister, Mr Bakayoko was also the country's defence minister.</div><div><br></div><div>Patrick Achi has been appointed as interim prime minister, while Tene Birahima Ouattara, a younger brother of the president, has been named interim defence minister.</div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1615447783/vwmkemxf0vl47yydzgts.jpg",
    "category": "Société",
    "country": "Cote d'Ivoire",
    "datePublished": "2021-03-10T23:28:21.0666437",
    "author": "BBC News ",
    "externUrl": "https://www.bbc.com/news/world-africa-56355869",
    "views": 0,
    "language": "English"
  },
  {
    "id": 263,
    "title": "Malaysia High Court rules Christians can use 'Allah'",
    "intro": "Malaysia's high court has overturned a policy banning Christians from using the word \"Allah\" to refer to God, the latest in a decades-long legal battle.",
    "slug": "Malaysia-High-Court-rules-Christians-can-use-'Allah'-date-3-10-2021",
    "body": "It comes as part of a case brought by a Christian whose religious materials were seized as they contained the word.<div><br></div><div>The issue of non-Muslims using &#34;Allah&#34; has in the past sparked tension and violence in Malaysia.</div><div><br></div><div>Muslims make up almost two-thirds of the population, but there are also large Christian communities.</div><div><br></div><div>These Christian communities argue that they have used the word &#34;Allah&#34;, which entered Malay from Arabic, to refer to their God for centuries and that the ruling violates their rights.</div><div><br></div><div>Malaysia's constitution guarantees freedom of religion. But religious tensions have risen in recent years.</div><div><br></div><div>'Illegal and unconstitutional'</div><div>In 2008, Malaysian authorities seized Malay-language compact discs from Jill Ireland Lawrence Bill, a Christian, at an airport after they found the recordings used &#34;Allah&#34; in their titles.</div><div><br></div><div>Ms Bill then launched a legal challenge against a 1986 ban on Christians using the word in publications.</div><div><br></div><div>On Wednesday - after more than a decade - the Kuala Lumpur High Court ruled that she had the right not to face discrimination on the ground of her faith.</div><div><br></div><div>In her decision, Justice Nor Bee ruled that the word &#34;Allah&#34; - along with three other words of Arabic origin &#34;Kaabah&#34; (Islam's holiest shrine in Mecca), &#34;Baitullah (House of God) and &#34;Solat&#34; (prayer) - could be used by Christians.</div><div><br></div><div>Justice Nor Bee said the directive that banned the use of the four words was &#34;illegal and unconstitutional&#34;.</div><div><br></div><div>&#34;The freedom to profess and practice one's religion should include the right to own religious materials,&#34; she said.</div><div><br></div><div>This is not the first time a Malaysian court has been divided over the use of the word &#34;Allah&#34;.</div><div><br></div><div>In a separate case, a local Catholic newspaper - The Herald - sued the government after it said it could not use the word in its Malay-language edition to describe the Christian God.</div><div><br></div><div>media captionEditor of Catholic Newspaper The Herald Lawrence Andrew: 'God is an integral part of every religion'</div><div>In 2009, a lower court ruled in favour of The Herald and allowed them to use the word, in a decision that prompted a spike in religious tensions between Muslims and Christians.</div><div><br></div><div>Dozens of churches and a few Muslim prayer halls were attacked and burned.</div><div><br></div><div>In 2013, the decision was overturned by the Court of Appeal, which reinstated the ban.</div><div><br></div><div>Malaysia court rules on 'Allah' use</div><div>Penang church attacked in Allah row</div><div>On Thursday, Malaysia's Muafakat Nasional - a political coalition - urged that the latest High Court ruling be referred to the Court of Appeal, according to a report by local news outlet The Star.</div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1615447452/bnmfsjoznqd4yluejgaw.jpg",
    "category": "Société",
    "country": "Monde",
    "datePublished": "2021-03-10T23:23:28.4509102",
    "author": "BBC News ",
    "externUrl": "https://www.bbc.com/news/world-asia-56356212",
    "views": 0,
    "language": "English"
  },
  {
    "id": 262,
    "title": "Tanzania opposition demands whereabouts of President Magufuli",
    "intro": "Several opposition members in Tanzania have called on the authorities to release news of President John Magufuli, who has not appeared in public since February 27, prompting questions about his state of health.",
    "slug": "Tanzania-opposition-demands-whereabouts-of-President-Magufuli-date-3-10-2021",
    "body": "Rumours have swirled on social media about if he has contracted coronavirus, especially in neighbouring Kenya under the hashtag # pray4magufuli.<div><br></div><div>Magufuli, 61, has been playing down the impact of the Covid-19 pandemic, claiming Tanzania had freed itself from the Covid&#34; through prayer.</div><div><br></div><div>He also rejected any lockdowns or measures such as mask-wearing.</div><div><br></div><div>But he later admitted what he called a &#34;respiratory disease&#34; was still circulating.</div><div><br></div><div>Many Tanzanian officials have died in recent weeks, often without the cause of their death being specified.</div><div>Among them, the first vice-president of the semi-autonomous archipelago of Zanzibar, Seif Sharif Hamad, who died in mid-February. His party said he had contracted Covid-19.</div><div><br></div><div>John Magufuli was last seen in public on February 27, during the swearing-in of his new secretary-general.</div><div><br></div><div>He then did not participate in the ordinary virtual summit of heads of state of the East African Community (EAC) scheduled for the same day and has not been seen since at the two Sunday services, where he is usually filmed live by national television.</div><div><br></div><div>His main opponent Tundu Lissu said on Twitter: &#34;It&#8217;s a sad comment on his stewardship of our country that it&#8217;s come to this: that he himself had get COVID-19 and be flown out to Kenya in order to prove that prayers, steam inhalations and other unproven herbal concoctions he&#8217;s championed are no protection against coronavirus!&#34;</div><div><br></div><div>Government sources have denied the information.</div><div><br></div><div>The Tanzanian government has not commented, but Information Minister Innocent Bashungwa warned on Wednesday the media and the public against &#34;using rumors as a source of information.&#34;</div><div><br></div><div>Tanzania has not published data on Covid-19 since April 2020.</div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1615448424/tcmkgjphqbtobsmni0ag.jpg",
    "category": "Politique",
    "country": "Afrique",
    "datePublished": "2021-03-10T23:16:32.0909133",
    "author": "Africa News",
    "externUrl": "https://www.africanews.com/2021/03/10/tanzania-opposition-demands-whereabouts-of-president-magufuli/",
    "views": 0,
    "language": "English"
  },
  {
    "id": 261,
    "title": "Ivory Coast Prime Minister Hamed Bakayoko dies from cancer in Germany",
    "intro": "Ivorian Prime Minister Hamed Bakayoko died from cancer at a hospital in Germany on Wednesday. \n\nThe 56-year-old had seen his health deteriorate sharply in recent days.",
    "slug": "Ivory-Coast-Prime-Minister-Hamed-Bakayoko-dies-from-cancer-in-Germany-date-3-10-2021",
    "body": "He had terminal cancer and had been hospitalised at the American Hospital in Paris since the beginning of March and was transferred to a hospital in Freiburg, Germany on Saturday, to undergo an experimental treatment.<div><br></div><div>&#34;I have the immense sorrow to announce to you the death of Prime Minister Hamed Bakayoko this Wednesday, 10 March, in Germany following cancer&#34;, Ouattara said, adding, he was &#34;a great statesman, a model for our youth, a personality of great generosity and exemplary loyalty &#8221;.</div><div><br></div><div>A transfer to Turkey, where there was talk of the Ivorian Prime Minister undergoing an emergency transplant, had also been considered for last Thursday. But doctors said he was no longer operable.</div><div><br></div><div>Bakayoko received treatment in France on February 18.</div><div><br></div><div>In recent months, he had contracted coronavirus and malaria.</div><div><br></div><div>During his first stay in Paris at the end of January, he had performed a series of medical tests at the American Hospital without any precise diagnosis.</div><div><br></div><div>Alassane Ouattara went to his bedside visited the prime minister on March 3 in Paris. During a dinner with his French counterpart Emmanuel Macron at the Elysee Palace, the Ivorian president expressed concern about the health of his prime minister.</div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1615446597/nirihbpqoig7o49cohhq.jpg",
    "category": "Société",
    "country": "Cote d'Ivoire",
    "datePublished": "2021-03-10T23:09:22.826031",
    "author": "Africa News",
    "externUrl": "https://www.africanews.com/2021/03/10/ivory-coast-prime-minister-hamed-bakayoko-dies-in-germany/",
    "views": 0,
    "language": "English"
  },
  {
    "id": 260,
    "title": "Explosions à Bata en Guinée équatoriale : Obiang lance un appel à la communauté internationale",
    "intro": "Le bilan des explosions qui ont ravagé un camp militaire à Bata, dimanche 7 mars, ne cesse de s’alourdir. Le chef de l’État a ordonné une enquête et lancé « un appel à la communauté internationale à soutenir la Guinée équatoriale ».",
    "slug": "Explosions-à-Bata-en-Guinée-équatoriale-:-Obiang-lance-un-appel-à-la-communauté-internationale-date-3-10-2021",
    "body": "<p>Secouristes ou simples civils extirpant des corps de ruines encore fumantes, hommes transportant un cadavre dans un drap jaune au milieu d&#8217;un amas de morceaux de b&#233;ton et de t&#244;les, un civil d&#233;posant le corps inanim&#233; d&#8217;un enfant sur le plateau d&#8217;un pick-up, bless&#233;s gisant &#224; m&#234;me le sol d&#8217;un h&#244;pital&#8230; Les images de Bata, diffus&#233;es par la TVGE, la t&#233;l&#233;vision d&#8217;&#201;tat qui d&#233;pend du minist&#232;re de l&#8217;Information, ou film&#233;es par des t&#233;moins et relay&#233;es sur les r&#233;seaux sociaux depuis dimanche, sont terribles.</p><h2>Au moins 98 personnes tu&#233;es</h2><p>La premi&#232;re explosion s&#8217;est produite en d&#233;but d&#8217;apr&#232;s-midi, dimanche 7 mars, dans le camp militaire de Nkoa Ntoma, situ&#233; dans la capitale &#233;conomique &#233;quato-guin&#233;enne, bient&#244;t suivie de trois autres d&#233;tonations dans cette base qui abrite notamment les forces sp&#233;ciales ainsi que des hommes de la gendarmerie.</p><div class=\"sc-lire-aussi\"><div class=\"container-informations-a-lire-aussi\"><span class=\"sc-label\">&#224; lire</span>&#160;<a href=\"https://www.jeuneafrique.com/1123370/politique/guerre-de-succession-chez-les-obiang-ce-que-la-justice-espagnole-reproche-au-frere-de-la-premiere-dame/\">Guerre de succession chez les Obiang : ce que la justice espagnole reproche au fr&#232;re de la premi&#232;re dame</a></div></div><div class=\"embed-container-sifija embed-twitter Twitter\"><div class=\"twitter-tweet twitter-tweet-rendered\"></div><p></p></div><blockquote><p>Nous n&#8217;avons pas dormi de la nuit, des maisons ont continu&#233; de br&#251;ler toute la nuit</p></blockquote><p>Selon des t&#233;moignages recueillis par l&#8217;AFP, les b&#226;timents ont ensuite continu&#233; &#224; br&#251;ler au cours de la nuit de dimanche &#224; lundi. &#171;&#160;Mon oncle, un officier du camp, vient de nous appeler pour dire qu&#8217;il avait retrouv&#233; ce matin les corps de cinq membres de sa famille enti&#232;rement br&#251;l&#233;s&#160;&#187;, a rapport&#233; par t&#233;l&#233;phone un habitant de Bata sous couvert d&#8217;anonymat.</p><p><span></span><span></span><span></span><span></span><span></span><span></span><span></span></p><p>&#171;&#160;Nous n&#8217;avons pas dormi de la nuit, des maisons ont continu&#233; de br&#251;ler toute la nuit et on entendait encore des petites d&#233;tonations ; les habitants des quartiers situ&#233;s dans un rayon de 2 &#224; 4 km du lieu des explosions n&#8217;ont pas pu rentrer&#160;&#187;, a assur&#233; Teodoro Nguema, un autre habitant de la ville.</p>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1615411766/xnd505scckffvzj8dgqu.jpg",
    "category": "Société",
    "country": "Afrique",
    "datePublished": "2021-03-10T13:26:57.0923084",
    "author": "Jeune Afrique ",
    "externUrl": "https://www.jeuneafrique.com/1134037/societe/explosions-a-bata-en-guinee-equatoriale-obiang-lance-un-appel-a-la-communaute-internationale/",
    "views": 2,
    "language": "French"
  },
  {
    "id": 259,
    "title": "Bah N’Daw ou Assimi Goïta, qui dirige vraiment le Mali ? ",
    "intro": "La marge de manœuvre du président de la transition, Bah N’Daw, semble faible face à son vice-président, Assimi Goïta, dont les partisans le poussent à briguer la magistrature suprême en 2022. ",
    "slug": "Bah-N’Daw-ou-Assimi-Goïta,-qui-dirige-vraiment-le-Mali-a--date-3-10-2021",
    "body": "<p>C&#8217;est une premi&#232;re au Mali. <a href=\"https://www.jeuneafrique.com/1049888/politique/mali-bah-ndaw-investi-president-de-transition-les-sanctions-de-la-cedeao-maintenues/\">Le pays a un pr&#233;sident, Bah N&#8217;Daw, et un vice-pr&#233;sident, Assimi Go&#239;ta.</a> Sur le papier, selon la charte de la transition, ce dernier n&#8217;est charg&#233; que des questions de s&#233;curit&#233; et de d&#233;fense. Mais dans la pratique, cela s&#8217;av&#232;re plus complexe. Si les deux hommes sont install&#233;s &#224; Koulouba, la &#171;&#160;colline du pouvoir&#160;&#187;, pour certains, il n&#8217;y a pas de doute sur qui l&#8217;exerce r&#233;ellement. Depuis leur irruption &#224; la t&#234;te du pays le 18 ao&#251;t pour renverser Ibrahim Boubacar Ke&#239;ta (IBK), mettant fin &#224; des mois d&#8217;instabilit&#233; politique, les leaders de l&#8217;ex-Comit&#233; national pour le salut du peuple (CNSP), dont le num&#233;ro un &#233;tait Assimi Go&#239;ta, n&#8217;ont plus jamais quitt&#233; le devant de la sc&#232;ne.</p><span>&#10;        </span><div class=\"sc-lire-aussi\">&#10;            <div class=\"container-informations-a-lire-aussi\">&#10;                <span class=\"sc-label\">&#224; lire</span>&#10;                <a href=\"https://www.jeuneafrique.com/1039969/politique/au-coeur-du-dispositif-de-la-junte-au-pouvoir-au-mali/\">&#10;                    Au c&#339;ur de la junte au pouvoir au Mali                </a>&#10;            </div>&#10;        </div><span>&#10;        &#10;</span><p>&#171;&#160;Nous ne tenons pas au pouvoir, mais &#224; la stabilit&#233; du pays&#160;&#187;, d&#233;clarait &#224; la t&#233;l&#233;vision nationale le colonel-major Isma&#235;l Wagu&#233; au lendemain du putsch. Porte-parole de l&#8217;ex-junte, il est aujourd&#8217;hui ministre de la R&#233;conciliation nationale. Plus de sept mois apr&#232;s, force est de constater que le pouvoir n&#8217;a jamais &#233;t&#233; autant militaire dans l&#8217;&#232;re d&#233;mocratique au Mali.</p><span>&#10;</span><p>Tout comme Isma&#235;l Wagu&#233; et Assimi Go&#239;ta, les figures principales du CNSP, officiellement dissous le 18 janvier, occupent des postes de premier plan dans la gestion de la transition. <a href=\"https://www.jeuneafrique.com/1088529/politique/mali-ce-quil-faut-savoir-sur-malick-diaw-piece-maitresse-de-la-junte-a-la-tete-du-cnt/\">Le colonel Malick Diaw, premier vice-pr&#233;sident de l&#8217;ex-CNSP, est aujourd&#8217;hui pr&#233;sident du Conseil national de transition (CNT)</a>, le colonel Sadio Camara est le ministre de la D&#233;fense et des Anciens combattants et le colonel Modibo Kon&#233;, celui de la S&#233;curit&#233; et de la Protection </p>",
    "imageUrl": null,
    "category": "Politique",
    "country": "Mali",
    "datePublished": "2021-03-10T03:50:19.4553169",
    "author": "jeune afrique",
    "externUrl": "https://www.jeuneafrique.com/1131248/politique/bah-ndaw-ou-assimi-goita-qui-gouverne-vraiment-le-mali/",
    "views": 1,
    "language": "French"
  },
  {
    "id": 257,
    "title": "Les femmes africaines ont-elles (enfin) brisé le plafond de verre ? ",
    "intro": "Victoire Tomegah Dogbe au Togo, Rose Christiane Ossouka Raponda au Gabon, Nialé Kaba en Côte d’Ivoire, Ngozi Okonjo-Iweala au Nigéria… Les Africaines montent en puissance dans les sphères politique et économique. ",
    "slug": "Les-femmes-africaines-ont-elles-(enfin)-brisé-le-plafond-de-verre-a--date-3-8-2021",
    "body": "<p>De l&#8217;incr&#233;dulit&#233; au doute en passant par l&#8217;angoisse, la fiert&#233;, mais aussi la reconnaissance&#8230; Elle dessine &#224; grands traits la palette infinie de sentiments qui, dit-elle, en une fraction de seconde, l&#8217;ont assaillie dans l&#8217;humidit&#233; de cette fin de septembre, &#224; Lom&#233;. Le pr&#233;sident Faure Gnassingb&#233; venait d&#8217;officialiser sa nomination &#224; la primature. D&#233;cliner sa proposition de devenir la premi&#232;re femme chef de gouvernement&#160;au Togo&#8201;? <a href=\"https://www.jeuneafrique.com/1053773/politique/togo-qui-est-victoire-tomegah-dogbe-la-nouvelle-premiere-ministre/\">Victoire Tomegah Dogbe</a> n&#8217;y a m&#234;me pas song&#233;. &#171; Un r&#233;el honneur pour les femmes togolaises &#187;, explique-t-elle simplement.*</p><span>&#10;</span><p>Fonctionnaire internationale form&#233;e en Europe et aux &#201;tats-Unis, v&#233;ritable animal politique, passionn&#233;e par son travail, selon ses admirateurs, la native de Badougb&#233; (Sud) confesse ne pas savoir pourquoi elle a &#233;t&#233; choisie. Fausse modestie&#8201;? Il y a sans doute un peu de cela chez elle, qui se dit persuad&#233;e, malgr&#233; tout, de n&#8217;&#234;tre &#171;&#160;pas l&#224; par hasard&#160;&#187;.</p><span>&#10;</span><div class=\"embed-container-sifija embed-twitter Twitter\">&#10;<div class=\"twitter-tweet twitter-tweet-rendered\"></div>&#10;<p></p></div><span>&#10;</span><h2>Reconnues dans leur domaine</h2><span>&#10;</span><p>Des propos que ne renierait pas <a href=\"https://www.jeuneafrique.com/1019544/economie/gabon-lequipe-de-choc-de-rose-oussouka-raponda-pour-contenir-leconomie/\">Rose Christiane Ossouka Raponda,</a> la cinquantaine &#233;l&#233;gante, ex-ministre de la D&#233;fense et ex-maire de Libreville, premi&#232;re femme port&#233;e &#224; la t&#234;te de la primature gabonaise, en juillet. Avec <a href=\"https://www.jeuneafrique.com/1045224/economie/omc-ngozi-okonjo-iweala-lafrique-pourra-etre-fiere-de-voir-une-de-ses-filles-capable-de-faire-le-job/\">la Nig&#233;riane Ngozi Okonjo-Iweala,</a> consid&#233;r&#233;e comme l&#8217;un des meilleurs ministres des Finances que le Nigeria ait connus et qui dirige l&#8217;Organisation mondiale du commerce (OMC), Tomegah Dogbe et Ossouka Raponda font partie de cette caste de femmes africaines qui, dans leur trajectoire professionnelle, parviennent &#224; briser le plafond de verre.</p>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1615241121/p4wslxso4bwofwrtv3mz.jpg",
    "category": "Société",
    "country": "Afrique",
    "datePublished": "2021-03-08T14:03:20.6215729",
    "author": "jeune afrique",
    "externUrl": "https://www.jeuneafrique.com/mag/1062380/politique/les-femmes-africaines-ont-elles-enfin-brise-le-plafond-de-verre/",
    "views": 0,
    "language": "French"
  },
  {
    "id": 256,
    "title": "Côte d’Ivoire : Hamed Bakayoko transféré en Allemagne",
    "intro": "Soigné depuis début mars à l’Hôpital américain de Paris, le Premier ministre ivoirien, dont l’état de santé s’est détérioré, a été admis dans un établissement de Fribourg, en Allemagne. ",
    "slug": "Côte-d’Ivoire-:-Hamed-Bakayoko-transféré-en-Allemagne-date-3-8-2021",
    "body": "<p>Hospitalis&#233; depuis le d&#233;but du mois de mars &#224; l&#8217;H&#244;pital am&#233;ricain de Paris, le Premier ministre ivoirien a &#233;t&#233; transf&#233;r&#233; &#224; Fribourg, en Allemagne, dans la matin&#233;e du 6 mars.</p><span>&#10;</span><p>L&#8217;&#233;tat de sant&#233; d&#8217;Hamed Bakayoko, 56 ans, s&#8217;est brusquement d&#233;grad&#233; ces derniers jours.</p><span>&#10;        </span><div class=\"sc-lire-aussi\">&#10;            <div class=\"container-informations-a-lire-aussi\">&#10;                <span class=\"sc-label\">&#224; lire</span>&#10;                <a href=\"https://www.jeuneafrique.com/1131369/politique/bakayoko-g5-sahel-bedie-les-coulisses-du-diner-entre-macron-et-ouattara/\">&#10;                    Bakayoko, G5 Sahel, B&#233;di&#233;&#8230; Les coulisses du d&#238;ner entre Macron et Ouattara </a></div></div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1615241194/ds0qtkg5mrqdlgjatecn.jpg",
    "category": "Santé",
    "country": "Cote d'Ivoire",
    "datePublished": "2021-03-08T14:01:17.4025643",
    "author": "jeune afrique",
    "externUrl": "https://www.jeuneafrique.com/1133014/politique/cote-divoire-hamed-bakayoko-transfere-en-allemagne/",
    "views": 0,
    "language": "French"
  },
  {
    "id": 255,
    "title": "Sénégal : Ousmane Sonko remis en liberté sous contrôle judiciaire ",
    "intro": "L’opposant sénégalais a été libéré ce lundi 8 mars dans la matinée par le doyen des juges. Ousmane Sonko, placé sous contrôle judiciaire, devra cependant respecter certaines obligations. ",
    "slug": "Sénégal-:-Ousmane-Sonko-remis-en-liberté-sous-contrôle-judiciaire--date-3-8-2021",
    "body": "<p>Arr&#234;t&#233; le mercredi 3 mars <a href=\"https://www.jeuneafrique.com/1130394/politique/senegal-ousmane-sonko-a-ete-arrete-a-dakar/\">alors qu&#8217;il &#233;tait en route pour r&#233;pondre &#224; une convocation au palais de justice de Dakar</a> dans le cadre de l&#8217;enqu&#234;te ouverte suite &#224; <a href=\"https://www.jeuneafrique.com/1124462/politique/plainte-contre-ousmane-sonko-au-senegal-ce-que-revelent-les-pv-dauditions/\">une plainte pour viol d&#233;pos&#233;e contre lui</a>, Ousmane Sonko &#171; rentre chez lui &#187;, a indiqu&#233; l&#8217;un de ses avocats &#224; <em>Jeune Afrique</em>, ce lundi 8 mars. Conduit au tribunal t&#244;t dans la matin&#233;e, l&#8217;opposant comparaissait devant Samba Sall, le doyen des juges, qui l&#8217;a inculp&#233;, a cependant d&#233;cid&#233; de sa lib&#233;ration et de son placement sous contr&#244;le judiciaire, &#171; assorti de certaines conditions &#187;.</p><span>&#10;</span><h2>Une libert&#233; sous conditions</h2><span>&#10;</span><p>Ousmane Sonko se voit dans l&#8217;obligation de remettre son passeport aux autorit&#233;s, et devra demander l&#8217;autorisation du juge s&#8217;il souhaite voyager. Le leader du Pastef devra &#233;galement se pr&#233;senter chaque dernier vendredi du mois devant le juge, indique son avocat Joseph Etienne Ndione. Il devra &#233;galement se mettre &#224; disposition des enqu&#234;teurs, au cas o&#249; le juge saisirait la police ou la gendarmerie dans le cadre de l&#8217;enqu&#234;te qui vise l&#8217;opposant, pr&#233;cise l&#8217;avocat.</p><span>&#10;        </span><div class=\"sc-lire-aussi\">&#10;            <div class=\"container-informations-a-lire-aussi\">&#10;                <span class=\"sc-label\">&#224; lire</span>&#10;                <a href=\"https://www.jeuneafrique.com/1132993/politique/edito-senegal-letincelle-sonko/\">&#10;                    [&#201;dito] S&#233;n&#233;gal&#160;: l&#8217;&#233;tincelle Sonko                </a>&#10;            </div>&#10;        </div><span>&#10;        &#10;</span><p>Par ailleurs, &#171; s&#8217;il est libre de continuer &#224; s&#8217;exprimer en tant qu&#8217;opposant politique &#187;, Ousmane Sonko a l&#8217;interdiction d&#8217;&#233;voquer devant la presse ou en public le dossier de viol dans lequel il est mis en cause.</p><span>&#10;</span><h3>Un &#171;&#160;geste d&#8217;apaisement&#160;&#187; ?</h3><span>&#10;</span><p>Alors que Dakar et plusieurs villes du pays sont le th&#233;&#226;tre de violents affrontements depuis l&#8217;arrestation de l&#8217;opposant, le Mouvement de d&#233;fense de la d&#233;mocratie (M2D), qui regroupe des partis politiques de l&#8217;opposition et des mouvements de la soci&#233;t&#233; civile, avait appel&#233; &#224; trois jours de manifestations sur l&#8217;ensemble du territoire &#224; partir de ce lundi. Au moins huit personnes ont &#233;t&#233; tu&#233;es depuis le d&#233;but des &#233;meutes.</p><span>&#10;        </span><div class=\"sc-lire-aussi\">&#10;            <div class=\"container-informations-a-lire-aussi\">&#10;                <span class=\"sc-label\">&#224; lire</span>&#10;                <a href=\"https://www.jeuneafrique.com/1131529/politique/arrestation-de-sonko-la-colere-tourne-a-lemeute/\">&#10;                    Arrestation de Sonko : la col&#232;re tourne &#224; l&#8217;&#233;meute                </a>&#10;            </div>&#10;        </div><span>&#10;        &#10;</span><p>&#171; On a d&#233;j&#224; senti une forme d&#8217;apaisement aux alentours du tribunal, o&#249; les gens jubilent actuellement. Si Ousmane Sonko avait &#233;t&#233; plac&#233; sous mandat de d&#233;p&#244;t, nul doute que les affrontements auraient repris de plus belle, estime Mr Joseph Etienne Ndione. Les autorit&#233;s judiciaires, voire peut &#234;tre &#233;tatiques, ont fait une bonne lecture de la situation et opt&#233; pour l&#8217;apaisement. &#187; Plusieurs figures de la contestation, arr&#234;t&#233;es avant ou en marge des manifestations, sont cependant toujours incarc&#233;r&#233;es.</p>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1615241227/dta9pp461zyach2svr1n.jpg",
    "category": "Justice",
    "country": "Sénégal",
    "datePublished": "2021-03-08T13:59:16.1730895",
    "author": "jeune afrique",
    "externUrl": "https://www.jeuneafrique.com/1133305/politique/senegal-ousmane-sonko-remis-en-liberte-sous-controle-judiciaire/",
    "views": 0,
    "language": "French"
  },
  {
    "id": 254,
    "title": "Côte d’Ivoire : Hamed Bakayoko absent, Patrick Achi est nommé Premier ministre par intérim",
    "intro": "En l’absence d’Hamed Bakayoko, dont l’état de santé s’est brusquement dégradé, le chef de l’État a choisi Patrick Achi, secrétaire général à la présidence, pour le remplacer à la primature. Téné Birahima Ouattara, frère cadet d’Alassane Ouattara, est lui nommé ministre de la Défense par intérim. ",
    "slug": "Côte-d’Ivoire-:-Hamed-Bakayoko-absent,-Patrick-Achi-est-nommé-Premier-ministre-par-intérim-date-3-8-2021",
    "body": "<p>Confront&#233; &#224; l&#8217;absence d&#8217;Hamed Bakayoko, <a href=\"https://www.jeuneafrique.com/1133014/politique/cote-divoire-hamed-bakayoko-transfere-en-allemagne/\">transf&#233;r&#233; en Allemagne et dont l&#8217;&#233;tat de sant&#233; est jug&#233; pr&#233;occupant</a>, Alassane Ouattara a remani&#233; son gouvernement. Selon un communiqu&#233; publi&#233; &#224; la mi-journ&#233;e, le chef de l&#8217;&#201;tat a sign&#233; ce lundi 8 mars deux d&#233;crets &#171;&#160;portant int&#233;rim&#160;&#187; du Premier ministre et ministre de la D&#233;fense, &#171;&#160;absent pour raisons m&#233;dicales&#160;&#187;.</p><span>&#10;</span><p>Patrick Achi, ministre d&#8217;&#201;tat et secr&#233;taire g&#233;n&#233;ral de la pr&#233;sidence, est nomm&#233; Premier ministre &#224; titre int&#233;rimaire. De son c&#244;t&#233;, T&#233;n&#233; Birahima Ouattara, fr&#232;re cadet du pr&#233;sident et ministre des Affaires pr&#233;sidentielles, se voit confier le portefeuille de la D&#233;fense, toujours &#224; titre int&#233;rimaire.</p><span>&#10;</span><div class=\"embed-container-sifija embed-twitter Twitter\">&#10;<div class=\"twitter-tweet twitter-tweet-rendered\"></div>&#10;<p></p></div><span>&#10;</span><p>Selon des r&#233;sultats provisoires, Patrick Achi a &#233;t&#233; <a href=\"https://www.jeuneafrique.com/1132732/politique/cote-divoire-les-legislatives-se-deroulent-dans-le-calme/\">&#233;lu d&#233;put&#233; le 6 mars &#224; Adzop&#233; sous la banni&#232;re du Rassemblement des houphou&#235;tistes pour la d&#233;mocratie et la paix</a> (RHDP). Ces derniers mois, il s&#8217;est impos&#233; comme l&#8217;un des &#233;l&#233;ments essentiels du r&#233;gime d&#8217;Alassane Ouattara. Secr&#233;taire g&#233;n&#233;ral de la pr&#233;sidence depuis 2017, cet ancien cadre du Parti d&#233;mocratique de C&#244;te d&#8217;Ivoire (PDCI) avait &#233;t&#233; promu ministre d&#8217;&#201;tat apr&#232;s la nomination d&#8217;Hamed Bakayoko comme Premier ministre, en juillet 2020. Il est l&#8217;un des plus intimes collaborateurs du pr&#233;sident et il travaillait &#233;troitement avec Bakoyoko avant ses probl&#232;mes de sant&#233;.</p><span>&#10;        </span><div class=\"sc-lire-aussi\">&#10;            <div class=\"container-informations-a-lire-aussi\">&#10;                <span class=\"sc-label\">&#224; lire</span>&#10;                <a href=\"https://www.jeuneafrique.com/mag/799685/politique/cote-divoire-dix-choses-a-savoir-sur-patrick-achi-lun-des-hommes-cles-dalassane-ouattara/\">&#10;                    C&#244;te d&#8217;Ivoire : dix choses &#224; savoir sur Patrick Achi, l&#8217;un des hommes cl&#233;s d&#8217;Alassane Ouattara                </a>&#10;            </div>&#10;        </div><span>&#10;        &#10;</span><p>Ten&#233; Birahima Ouattara, surnomm&#233; &#171;&#160;Photocopie&#160;&#187; en raison de sa ressemblance physique et de sa proximit&#233; avec Alassane Ouattara, r&#233;cup&#232;re lui le sensible portefeuille de ministre de la D&#233;fense, occup&#233; par Hamed Bakayoko depuis 2017 et une vague de mutineries qui avait secou&#233; le pays. En tant que ministre des Affaires pr&#233;sidentielles, <a href=\"https://www.jeuneafrique.com/1053925/politique/cote-divoire-larmee-au-centre-de-toutes-les-attentions/\">il a notamment autorit&#233; sur le Groupement de s&#233;curit&#233; du pr&#233;sident de la R&#233;publique (GSPR) et la Garde r&#233;publicaine (GR)</a>. Fort de la confiance de son fr&#232;re, il supervise &#233;galement de nombreux dossiers s&#233;curitaires et militaires.</p><span>&#10;</span><p>Hospitalis&#233; depuis le d&#233;but du mois de mars &#224; l&#8217;H&#244;pital am&#233;ricain de Paris, Hamed Bakayoko, 56 ans, a &#233;t&#233; transf&#233;r&#233; en Allemagne dans la matin&#233;e du 6 mars. Son &#233;tat de sant&#233;, qui s&#8217;est brusquement d&#233;grad&#233; ces derniers jours, est au centre de toutes les attentions &#224; Abidjan.</p>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1615240591/j0g3ynrg5snsf3c7mhvv.jpg",
    "category": "Politique",
    "country": "Cote d'Ivoire",
    "datePublished": "2021-03-08T13:54:58.4823924",
    "author": "jeune afrique",
    "externUrl": "https://www.jeuneafrique.com/1133320/politique/cote-divoire-patrick-achi-nomme-premier-ministre-interimaire/",
    "views": 0,
    "language": "French"
  },
  {
    "id": 253,
    "title": "WhatsApp : un premier pays africain rejette les nouvelles règles d’utilisation",
    "intro": "La dénonciation des nouvelles conditions imposées par l’application de messagerie est venue d’Afrique du Sud, l’économie la plus industrialisée du continent. ",
    "slug": "WhatsApp-:-un-premier-pays-africain-rejette-les-nouvelles-règles-d’utilisation-date-3-7-2021",
    "body": "<p>Les autorit&#233;s sud-africaines se sont dites oppos&#233;es aux projets du service de messagerie mobile WhatsApp de modifier ses conditions de confidentialit&#233; pour partager ses donn&#233;es avec sa maison m&#232;re Facebook, estimant qu&#8217;elles violent la l&#233;gislation sud-africaine.</p><span>&#10;</span><p>En janvier, WhatsApp a donn&#233; un mois &#224; ses quelque deux milliards d&#8217;utilisateurs pour accepter de nouvelles conditions d&#8217;utilisation lui permettant de partager plus de donn&#233;es avec Facebook, sous peine de ne plus pouvoir acc&#233;der &#224; leur compte.</p><span>&#10;        </span><div class=\"sc-lire-aussi\">&#10;            <div class=\"container-informations-a-lire-aussi\">&#10;                <span class=\"sc-label\">&#224; lire</span>&#10;                <a href=\"https://www.jeuneafrique.com/1108826/economie/mtn-signal-et-telegram-a-laffut-des-utilisateurs-africains-de-whatsapp/\">&#10;                    MTN, Signal et Telegram &#224; l&#8217;aff&#251;t des utilisateurs africains de WhatsApp                </a>&#10;            </div>&#10;        </div><span>&#10;        &#10;</span><p>Face au toll&#233; mondial et aux craintes exprim&#233;es par les utilisateurs concernant leurs donn&#233;es personnelles, WhatsApp a retard&#233; de trois mois, au 15 mai, la date limite pour les accepter, le temps de tenter de rassurer.</p><span>&#10;</span><h2>Contraire aux lois sur la protection des informations personnelles</h2><span>&#10;</span><p>Le r&#233;gulateur de l&#8217;Information d&#8217;Afrique du Sud (IR) a estim&#233; le 03 f&#233;vrier que les nouvelles conditions d&#8217;utilisation que WhatsApp veut imposer &#224; ses utilisateurs violaient la loi sud-africaine sur la protection des informations personnelles.</p><span>&#10;</span><p>Selon ces nouvelles conditions d&#8217;utilisation, les commer&#231;ants conversant sur WhatApp avec des clients pourront partager des donn&#233;es avec Facebook, permettant au groupe de mieux cibler la publicit&#233;.</p><span>&#10;        </span><div class=\"sc-lire-aussi\">&#10;            <div class=\"container-informations-a-lire-aussi\">&#10;                <span class=\"sc-label\">&#224; lire</span>&#10;                <a href=\"https://www.jeuneafrique.com/1105159/culture/chronique-whatsapp-une-grande-emigration-africaine/\">&#10;                    [Chronique] WhatsApp : une grande &#233;migration africaine ?                </a>&#10;            </div>&#10;        </div><span>&#10;        &#10;</span><p>WhatsApp a d&#233;fendu ces nouvelles r&#232;gles, assurant qu&#8217;elles n&#8217;affectaient pas la confidentialit&#233; des messages &#233;chang&#233;s avec amis et famille, mais &#233;taient avant tout destin&#233;es &#224; aider les entreprises &#224; mieux communiquer avec leurs clients via la plateforme, notamment pour leur permettre d&#8217;y vendre directement leurs produits.</p><span>&#10;</span><h3>Une diff&#233;renciation incompr&#233;hensible entre l&#8217;Europe et l&#8217;Afrique</h3><span>&#10;</span><p>&#171;&#160;WhatsApp ne peut pas, sans l&#8217;autorisation pr&#233;alable de l&#8217;IR (&#8230;) traiter la moindre coordonn&#233;e de ses utilisateurs pour un but autre que celui pour lequel le num&#233;ro &#233;tait sp&#233;cifiquement pr&#233;vu lorsqu&#8217;il a &#233;t&#233; enregistr&#233;&#160;&#187;, indique l&#8217;IR dans un communiqu&#233;.</p><span>&#10;</span><blockquote><p>Notre l&#233;gislation est tr&#232;s similaire &#224; celle de l&#8217;UE</p></blockquote><span>&#10;</span><p>Le r&#233;gulateur sud-africain s&#8217;est &#233;galement dit &#171;&#160;tr&#232;s inquiet&#160;&#187; du fait que les utilisateurs de l&#8217;Union europ&#233;enne, prot&#233;g&#233;s par la l&#233;gislation et donc exempt&#233;s de l&#8217;obligation d&#8217;adh&#233;rer &#224; ces nouvelles conditions, b&#233;n&#233;ficient de fait d&#8217;une meilleure protection de leur vie priv&#233;e que les utilisateurs africains.</p><span>&#10;        </span><div class=\"sc-lire-aussi\">&#10;            <div class=\"container-informations-a-lire-aussi\">&#10;                <span class=\"sc-label\">&#224; lire</span>&#10;                <a href=\"https://www.jeuneafrique.com/993655/economie/face-a-amazon-et-microsoft-la-bataille-pour-la-data-africaine-est-lancee/\">&#10;                    Face &#224; Amazon et Microsoft, la bataille pour la &#171; data&#160;&#187; africaine s&#8217;intensifie                </a>&#10;            </div>&#10;        </div><span>&#10;        &#10;</span><p>&#171;&#160;Notre l&#233;gislation est tr&#232;s similaire &#224; celle de l&#8217;UE&#160;&#187;, a soulign&#233; le patron de l&#8217;IR, Pansy Tlakula, &#171;&#160;nous ne comprenons pas pourquoi Facebook a adopt&#233; cette diff&#233;renciation entre l&#8217;Europe et l&#8217;Afrique&#160;&#187;.</p><span>&#10;</span><p>L&#8217;IR indique avoir invit&#233; Facebook &#224; une rencontre pour en discuter et s&#8217;assurer de la conformit&#233; des nouvelles conditions d&#8217;utilisation &#224; la loi sud-africaine.</p><span>&#10;</span><h4>Pr&#232;s de 200 millions d&#8217;utilisateurs en Afrique du Sud</h4><span>&#10;</span><p>Tr&#232;s utilis&#233; pour diff&#233;rents usages comme les cha&#238;nes de messages informatifs (<a href=\"https://www.jeuneafrique.com/mag/715822/economie/tribune-elles-courent-elles-courent-les-fake-news/\">ou de fake news</a>), les appels et messages vocaux ou l&#8217;&#233;change de documents, WhatsApp comptait pr&#232;s de 200 millions d&#8217;utilisateurs sur le continent en 2018. Son taux de p&#233;n&#233;tration parmi les propri&#233;taires de smartphones est de 97 % au Kenya, de 96 % en Afrique du Sud et de 95 % au Nigeria.</p>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1615147173/wghjagpnn1jrpepsgquw.jpg",
    "category": "Société",
    "country": "Afrique",
    "datePublished": "2021-03-07T11:59:01.8122538",
    "author": "jeune afrique",
    "externUrl": "https://www.jeuneafrique.com/1132188/economie/whatsapp-un-premier-pays-africain-rejette-les-nouvelles-regles-dutilisation/",
    "views": 1,
    "language": "French"
  },
  {
    "id": 252,
    "title": "[Tribune] Au Maghreb, la « question noire » enfin au cœur des débats",
    "intro": "Longtemps sujet tabou, la présence des Noirs au sein des populations du nord du continent a fait irruption dans les débats. Peut-être pour le meilleur… ",
    "slug": "[Tribune]-Au-Maghreb,-la-«-question-noire-»-enfin-au-cœur-des-débats-date-3-7-2021",
    "body": "<p>Le recensement de la population a, de tout temps, comport&#233; une dimension politique. Ainsi, dans certains &#201;tats, les recensements et les estimations de populations selon leur appartenance, r&#233;elle ou suppos&#233;e, &#224; une ethnie ou &#224; une &#171;&#8239;race&#8239;&#187; peuvent prendre une tournure d&#233;cisive dans l&#8217;&#233;criture de l&#8217;histoire officielle desdits &#201;tats.</p><span>&#10;</span><p>Au Maghreb, pendant fort longtemps, <a href=\"https://www.jeuneafrique.com/133758/societe/racisme-au-maghreb-les-noirs-sont-ils-des-citoyens-comme-les-autres/\">il n&#8217;&#233;tait pas question de parler de &#171;&#8239;Noirs&#8239;&#187; au sein de la population</a>. Or force est de constater que la situation est en train d&#8217;&#233;voluer. Depuis plusieurs ann&#233;es, des journalistes, des chercheurs, des associations &#233;voquent la part des Noirs dans la population.</p><span>&#10;</span><h2>Faible reconnaissance officielle</h2><span>&#10;</span><p>En Alg&#233;rie et au Maroc, malgr&#233; la pr&#233;sence effective de ces populations, majoritaires dans certaines r&#233;gions, le degr&#233; de reconnaissance officielle dont ils jouissent y est faible. C&#8217;est ainsi que, &#224; la suite <a href=\"https://www.jeuneafrique.com/700711/societe/chronique-miss-algerie-trop-noire-ou-pas-assez-belle/\">d&#8217;une pol&#233;mique provoqu&#233;e par des r&#233;actions racistes &#224; l&#8217;&#233;lection d&#8217;une &#171;&#8239;Miss Alg&#233;rie&#8239;&#187; noire en 2019</a>, des articles ont commenc&#233; &#224; aborder la question. Si des estimations de la population berb&#232;re, dans chacun des deux &#201;tats, sont de longue date &#233;tablies, il n&#8217;existe aucune mesure officielle, qui serait le fruit d&#8217;un travail scientifique men&#233; par des chercheurs, de la population noire.</p><span>&#10;        </span><div class=\"sc-lire-aussi\">&#10;            <div class=\"container-informations-a-lire-aussi\">&#10;                <span class=\"sc-label\">&#224; lire</span>&#10;                <a href=\"https://www.jeuneafrique.com/mag/1049474/societe/black-lives-matter-une-colere-noire/\">&#10;                    Black Lives Matter&#160;: une col&#232;re noire                </a>&#10;            </div>&#10;        </div><span>&#10;        &#10;</span><p>C&#8217;est de Tunisie et, plus surprenant, de Libye qu&#8217;est venue l&#8217;&#233;volution. En d&#233;pit de leurs trajectoires diff&#233;rentes, les deux pays frontaliers ont ceci en commun que, dans le discours officiel comme dans les statistiques, leurs populations sont pr&#233;sent&#233;es comme homog&#232;nes. Elles sont arabes, et leur langue est l&#8217;arabe. Quant aux Berb&#232;res, ils ne sont gu&#232;re mentionn&#233;s. Les Noirs, eux, sont purement et simplement ignor&#233;s.</p><span>&#10;</span><h3>Lib&#233;rer les statistiques</h3><span>&#10;</span><p>Mais la chute des r&#233;gimes despotiques a eu pour effet de &#171;&#8239;lib&#233;rer&#8239;&#187; les statistiques. Et l&#8217;on a vu surgir des &#233;valuations spontan&#233;es de populations berb&#232;res : 10&#8239;% en Tunisie&#8201;; au moins 10&#8239;% en Libye, selon que les Touaregs ont &#233;t&#233; ou non comptabilis&#233;s.</p><span>&#10;</span><p>S&#8217;agissant des &#171;&#8239;Noirs&#8239;&#187;, ils l&#8217;ont &#233;t&#233; &#224; 15&#8239;% en Tunisie et au tiers de la population en Libye. Il est permis de se demander comment, du n&#233;ant, l&#8217;on est pass&#233; &#224; des pourcentages aussi importants dans l&#8217;un et l&#8217;autre cas. &#201;tudions le cas libyen. &#171;&#8239;Noirs&#8239;&#187;, &#171;&#8239;Toubous&#8239;&#187;, &#171;&#8239;Berb&#232;res&#8239;&#187;, &#171;&#8239;Touaregs&#8239;&#187; sont des cat&#233;gories qui fleurissent dans les &#233;tudes du pays, et se recoupent parfois, mais dont la pr&#233;sentation analytique est rarement accomplie. Car l&#8217;on sait que les Toubous sont noirs et qu&#8217;une proportion extr&#234;mement significative des Berb&#232;res &#8211; Touaregs inclus &#8211; l&#8217;est aussi.</p><span>&#10;        </span><div class=\"sc-lire-aussi\">&#10;            <div class=\"container-informations-a-lire-aussi\">&#10;                <span class=\"sc-label\">&#224; lire</span>&#10;                <a href=\"https://www.jeuneafrique.com/931312/politique/algerie-mouloud-mammeri-letincelle-qui-a-allume-le-printemps-berbere-de-1980/\">&#10;                    Alg&#233;rie : Mouloud Mammeri, l&#8217;&#233;tincelle qui a allum&#233; le printemps berb&#232;re de 1980                </a>&#10;            </div>&#10;        </div><span>&#10;        &#10;</span><p>Il reste qu&#8217;une fraction importante de la population arabophone &#8211; y compris celle qui se d&#233;finit elle-m&#234;me comme exclusivement &#171;&#8239;arabe&#8239;&#187; &#8211; illustre &#233;galement la cat&#233;gorie des &#171;&#8239;Noirs&#8239;&#187;. Aussi, dans ce pays, au dogme officiel de nation homog&#232;ne a succ&#233;d&#233; un embo&#238;tement cat&#233;goriel tout aussi probl&#233;matique sur le plan quantitatif et qui ne se r&#233;sume pas &#224; la reconnaissance, aussi impr&#233;vue que tardive, des &#171;&#8239;Noirs&#8239;&#187;. C&#8217;est ainsi que l&#8217;on constate, <a href=\"https://www.jeuneafrique.com/1093036/politique/mevlut-cavusoglu-sans-la-turquie-la-libye-aurait-plonge-dans-le-chaos/\">&#224; l&#8217;heure o&#249; la Turquie nourrit des vis&#233;es sur la Libye</a>, qu&#8217;apparaissent des statistiques mentionnant les Koulouglis (descendants des Ottomans) &#224; un niveau jamais &#233;gal&#233; parmi les Libyens.</p><span>&#10;</span><h4>Identit&#233;s plus inclusives</h4><span>&#10;</span><p>En Tunisie, la fin du despotisme a &#233;t&#233; suivie par l&#8217;av&#232;nement d&#8217;une vraie d&#233;mocratie, riche d&#8217;un multipartisme et d&#8217;un tissu associatif foisonnants. Ce sont, au demeurant, des associations qui ont pos&#233; la &#171;&#8239;question noire&#8239;&#187; ces derni&#232;res ann&#233;es. Elles ont fait na&#238;tre un d&#233;bat in&#233;dit jusqu&#8217;alors au Maghreb.</p><span>&#10;</span><p>Cette &#171;&#8239;r&#233;v&#233;lation&#8239;&#187; est b&#233;n&#233;fique en ce qu&#8217;elle permet de d&#233;nouer une situation &#233;conomique et sociale globalement d&#233;favorable &#224; la population dite &#171;&#8239;noire&#8239;&#187; et de faire en sorte que les Tunisiens jettent un regard neuf sur leur identit&#233;. La loi du 9&#8239;octobre 2018 visant &#224; lutter contre les discriminations raciales peut y contribuer. C&#8217;est ainsi qu&#8217;un citoyen tunisien noir, sur sa requ&#234;te, a obtenu la suppression de la mention &#171;&#8239;affranchi&#8239;&#187; sur ses papiers d&#8217;identit&#233;.</p>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1615146937/bmdv8wvrfqxp3no7cwfc.jpg",
    "category": "Justice",
    "country": "Afrique",
    "datePublished": "2021-03-07T11:50:52.606595",
    "author": "jeune afrique",
    "externUrl": "https://www.jeuneafrique.com/1131842/societe/tribune-au-maghreb-la-question-noire-enfin-au-coeur-des-debats/",
    "views": 0,
    "language": "French"
  },
  {
    "id": 251,
    "title": "Cameroun, Nigeria, Angola : quand les pirates s’attaquent à l’Ouest ",
    "intro": "Alors que la sécurité au large de la Corne de l’Afrique s’est largement améliorée, les côtes occidentales sont, elles, devenues dangereuses. Même si la coopération interrégionale s’est renforcée sur le sujet, beaucoup reste encore à faire. ",
    "slug": "Cameroun,-Nigeria,-Angola-:-quand-les-pirates-s’attaquent-à-l’Ouest--date-3-7-2021",
    "body": "<p>Du Cap-Vert aux c&#244;tes angolaises, les attaques de navires se sont multipli&#233;es ces derni&#232;res ann&#233;es. Dans cette vaste r&#233;gion maritime, les pirates, initialement concentr&#233;s autour du Delta du Niger, ont, apr&#232;s l&#8217;amnistie accord&#233;e en 2009 par Abuja, &#233;largi leur champ d&#8217;action &#224; toutes les c&#244;tes nig&#233;rianes, mais aussi au B&#233;nin, et au Togo.*</p><span>&#10;</span><p>En 2011, pas moins de vingt-deux actes de piraterie avaient &#233;t&#233; recens&#233;s au B&#233;nin, impactant le trafic du port de Cotonou qui avait chut&#233; de 60 %. Avec la p&#234;che ill&#233;gale, et les trafics de drogue et d&#8217;armes, les r&#233;percussions &#233;conomiques de la criminalit&#233; maritime sur les c&#244;tes occidentales africaines sont d&#233;sormais majeures, n&#233;cessitant une r&#233;ponse r&#233;gionale</p>",
    "imageUrl": null,
    "category": "Editorial",
    "country": "Afrique",
    "datePublished": "2021-03-07T11:47:53.3105287",
    "author": "jeune afrique",
    "externUrl": "https://www.jeuneafrique.com/1119974/economie/golfe-de-guinee-la-lutte-contre-la-piraterie-ne-fait-que-commencer/",
    "views": 0,
    "language": null
  },
  {
    "id": 250,
    "title": "La Cour pénale internationale se désafricanise-t-elle ? ",
    "intro": "Au moment où la procureure générale de la Cour pénale internationale, Fatou Bensouda, prépare ses valises, son institution semble moins obsédée par les dossiers africains. Elle enquête désormais sur des crimes présumés dans les territoires palestiniens. ",
    "slug": "La-Cour-pénale-internationale-se-désafricanise-t-elle-a--date-3-7-2021",
    "body": "<p><a href=\"https://www.jeuneafrique.com/mag/857451/politique/ouganda-joseph-kony-le-chef-de-guerre-de-la-lra-toujours-insaississable/\">Joseph Kony,</a> Bosco Ntaganda, <a href=\"https://www.jeuneafrique.com/1018053/politique/soudan-omar-el-bechir-a-lheure-dun-nouveau-proces/\">Omar el-B&#233;chir</a> ou <a href=\"https://www.jeuneafrique.com/mag/688498/politique/libye-seif-el-islam-kadhafi-au-nom-du-pere/\">Seif el-Islam Kadhafi :</a> la liste des premiers inculp&#233;s de la Cour p&#233;nale internationale (CPI) n&#8217;incitait gu&#232;re les militants des droits humains &#224; mobiliser la terre enti&#232;re. Jusqu&#8217;au moment o&#249; certains observateurs l&#8217;ont scrut&#233;e sous un angle sp&#233;cifique : la juridiction internationale ne m&#232;nerait-elle des croisades qu&#8217;&#224; l&#8217;encontre du continent ou presque ?</p><span>&#10;</span><h2>&#171;&#160;Maillet n&#233;grophobe&#160;&#187;</h2><span>&#10;</span><p>Depuis des ann&#233;es, l&#8217;institution est r&#233;guli&#232;rement qualifi&#233;e de &#171;&#160;maillet n&#233;grophobe&#160;&#187; ignorant largement les actes occidentaux commis &#224; Guantanamo, Abou Ghraib ou Benghazi. Et quelques pays africains, &#224; des &#233;poques diff&#233;rentes et sous des r&#233;gimes vari&#233;s, d&#8217;envisager ou d&#8217;acter leur retrait de la CPI : la Zambie, <a href=\"https://www.jeuneafrique.com/367231/politique/lafrique-sud-annonce-retrait-de-cpi/\">l&#8217;Afrique du Sud,</a> le Kenya ou encore le Burundi.</p><span>&#10;</span><p>En 2016, &#224; Addis-Abeba, l&#8217;Union africaine adoptera m&#234;me, sur proposition du pr&#233;sident Uhuru Kenyatta,<a href=\"https://www.jeuneafrique.com/298780/politique/ua-kenyatta-adopter-resolution-faveur-retrait-pays-africains-de-cpi/\"> une r&#233;solution non contraignante appelant &#224; un retrait global des pays africains de la CPI.</a></p><span>&#10;        </span><div class=\"sc-lire-aussi\">&#10;            <div class=\"container-informations-a-lire-aussi\">&#10;                <span class=\"sc-label\">&#224; lire</span>&#10;                <a href=\"https://www.jeuneafrique.com/1122487/societe/ce-quil-faut-savoir-sur-karim-khan-le-nouveau-procureur-de-la-cpi/\">&#10;                    D&#8217;avocat du fils de Kadhafi et de Charles Taylor &#224; procureur de la CPI : ce qu&#8217;il faut savoir sur Karim Khan                </a>&#10;            </div>&#10;        </div><span>&#10;        &#10;</span><p>Calcul populiste ou pas, la nomination d&#8217;une Gambienne au poste de procureur g&#233;n&#233;ral ne calmera pas les accusations d&#8217;acharnement, d&#8217;impartialit&#233; et de &#171; justice des vainqueurs &#187;. Fatou Bensouda, de toute fa&#231;on, c&#233;dera bient&#244;t son fauteuil &#224; l&#8217;avocat britannique Karim Khan.</p><span>&#10;</span><blockquote><p>La CPI met le doigt dans le sac de n&#339;uds du conflit isra&#233;lo-palestinien</p></blockquote><span>&#10;</span><p>La &#171;&#160;d&#233;safricanisation&#160;&#187; de la partie &#233;merg&#233;e de la Cour devait-elle passer par une &#171;&#160;d&#233;safricanisation&#160;&#187; des inculp&#233;s ? Apr&#232;s les impasses des dossiers Bemba ou Gbagbo, voil&#224; que la CPI met le doigt dans le sac de n&#339;uds du conflit isra&#233;lo-palestinien. Elle vient d&#8217;ouvrir une enqu&#234;te sur des violences dans les territoires occup&#233;s.</p><span>&#10;</span><h3>G&#233;orgie, Bangladesh ou Birmanie</h3><span>&#10;</span><p>Fatou Bensouda consid&#232;re qu&#8217;il y a un &#171; fondement raisonnable &#187; &#224; croire que des crimes ont &#233;t&#233; commis par des membres des forces et des autorit&#233;s isra&#233;liennes, du Hamas et des groupes arm&#233;s palestiniens au cours de la guerre de Gaza de 2014. Sur la p&#233;riode consid&#233;r&#233;e ont &#233;t&#233; tu&#233;s quelque 2 250&#160;Palestiniens &#8211;&#160;en majorit&#233; des civils &#8211; et 74 Isra&#233;liens &#8211;&#160;essentiellement des soldats.</p><span>&#10;</span><p>En r&#233;alit&#233;, de m&#234;me que la justice internationale s&#8217;est d&#233;j&#224; pench&#233;e sur des crimes occidentaux (comme ceux commis en ex-Yougoslavie), la CPI enqu&#234;te actuellement sur la G&#233;orgie, le Bangladesh, l&#8217;Afghanistan ou encore la Birmanie. Mais les examens pr&#233;liminaires sur des crimes de guerre pr&#233;sum&#233;s commis par des ressortissants du Royaume-Uni en Irak, par exemple, ont &#233;t&#233; class&#233;s sans suite.</p><span>&#10;        </span><div class=\"sc-lire-aussi\">&#10;            <div class=\"container-informations-a-lire-aussi\">&#10;                <span class=\"sc-label\">&#224; lire</span>&#10;                <a href=\"https://www.jeuneafrique.com/mag/1062332/politique/fatou-bensouda-la-cpi-etait-critiquee-avant-moi-elle-le-sera-encore-apres/\">&#10;                    Fatou Bensouda : &#171;&#160;La CPI &#233;tait critiqu&#233;e avant moi, elle le sera encore apr&#232;s&#160;&#187;                </a>&#10;            </div>&#10;        </div><span>&#10;        &#10;</span><p>Quant aux &#201;tats-Unis, ne s&#8217;&#233;tant pas embarrass&#233;s de ratifier le statut de Rome qu&#8217;ils avaient pourtant sign&#233;, ils n&#8217;ont m&#234;me pas besoin de menacer de claquer la porte. Dans les juridictions internationales aussi, il est question de la morgue que permet l&#8217;envergure g&#233;opolitique de chacun. Plus de la moiti&#233; des pays africains ont ratifi&#233; le statut de Rome et seul le Burundi s&#8217;en est retir&#233; (cas unique avec les Philippines). Chacun use comme il peut des muscles de sa langue et de ceux de la main qui ratifie ou abroge&#8230;</p>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1615146373/ybswi9hkkfnftazynlge.jpg",
    "category": "Justice",
    "country": "Monde",
    "datePublished": "2021-03-07T11:43:56.0196",
    "author": "jeune afrique",
    "externUrl": "https://www.jeuneafrique.com/1132048/politique/chronique-la-cour-penale-internationale-se-desafricanise-t-elle/",
    "views": 0,
    "language": "French"
  },
  {
    "id": 249,
    "title": "Législatives en Côte d’Ivoire : après un scrutin apaisé, l’opposition revendique la victoire ",
    "intro": "L’opposition a revendiqué dimanche une courte victoire aux législatives de la veille en Côte d’Ivoire, avant la proclamation des résultats par la Commission électorale indépendante, qui continue de compter les bulletins de vote. ",
    "slug": "Législatives-en-Côte-d’Ivoire-:-après-un-scrutin-apaisé,-l’opposition-revendique-la-victoire--date-3-7-2021",
    "body": "<p>&#171;&#160;Nous revendiquons la victoire&#160;&#187;, a d&#233;clar&#233; lors d&#8217;une conf&#233;rence de presse &#224; Abidjan Niamkey Koffi, coordinateur g&#233;n&#233;ral pour les l&#233;gislatives du Parti d&#233;mocratique de C&#244;te d&#8217;Ivoire (PDCI, principal parti d&#8217;opposition). &#171;&#160;Nous pensons &#234;tre autour de 128 si&#232;ges avec nos alli&#233;s&#160;&#187;, a-t-il affirm&#233;, soit juste la majorit&#233; des 255 d&#233;put&#233;s de l&#8217;Assembl&#233;e nationale.</p><span>&#10;</span><p>Cette d&#233;claration du PDCI intervient alors que la Commission &#233;lectorale ind&#233;pendante (CEI), charg&#233;e de la proclamation des r&#233;sultats, n&#8217;en avait annonc&#233; dimanche apr&#232;s-midi qu&#8217;une partie, environ un tiers.</p><span>&#10;</span><p>Le PDCI de l&#8217;ex-pr&#233;sident Henri Konan B&#233;di&#233; a form&#233; une alliance avec Ensemble pour la d&#233;mocratie et la souverainet&#233; (EDS), coalition regroupant les partisans de l&#8217;ex-pr&#233;sident Laurent Gbagbo domin&#233;e par son parti, le Front populaire ivoirien (FPI).</p><span>&#10;</span><h2>Inqui&#233;tude</h2><span>&#10;</span><p>&#171;&#160;Notre inqui&#233;tude, c&#8217;est la manipulation des r&#233;sultats&#160;&#187;, a dit Niamkey Koffi, en mettant en garde &#171;&#160;le gouvernement contre toute tentative qui fausserait la sinc&#233;rit&#233; du scrutin&#160;&#187;.</p><span>&#10;</span><p>Il a d&#233;nonc&#233; &#171;&#160;des r&#233;sultats provisoires &#233;maill&#233;s de tricheries, de tripatouillages, de manipulations&#160;&#187;, ainsi que &#171;&#160;des tentatives d&#8217;inversion des r&#233;sultats&#160;&#187; dans plusieurs grandes villes et circonscriptions importantes, o&#249; le PDCI revendique la victoire de l&#8217;opposition.</p><span>&#10;</span><p>Il a list&#233; les communes de Yopougon, Abobo, Port Bou&#235;t et Marcory &#224; Abidjan, la capitale politique Yamoussoukro, la cit&#233; baln&#233;aire de Grand-Bassam, ainsi qu&#8217;Agboville o&#249; se pr&#233;sentait le num&#233;ro deux du parti au pouvoir, Adama Bictogo.</p><span>&#10;</span><p>Selon Niamkey Koffi, le taux de participation &#171;&#160;ne d&#233;passe pas 20%&#160;&#187; au niveau national &#8211; contre officiellement 34% aux pr&#233;c&#233;dentes l&#233;gislatives de 2016 &#8211; en raison des &#171;&#160;craintes de violences&#160;&#187; qui ont dissuad&#233; les &#233;lecteurs d&#8217;aller voter.</p><span>&#10;</span><p>Pour la premi&#232;re fois depuis dix ans, l&#8217;ensemble des principaux acteurs politiques ont particip&#233; &#224; ces l&#233;gislatives, alors que l&#8217;opposition avait boycott&#233; la pr&#233;sidentielle du 31 octobre 2020, marqu&#233;e avant et apr&#232;s le scrutin par des violences ayant fait 87 morts et pr&#232;s de 500 bless&#233;s.</p><span>&#10;</span><h3>Apaisement</h3><span>&#10;</span><p>Hormis trois bless&#233;s &#224; l&#8217;arme blanche dans la commune de Port-Bou&#235;t &#224; Abidjan, selon le maire et candidat d&#8217;opposition Sylvestre Emmou, le scrutin s&#8217;est d&#233;roul&#233; sans incidents majeurs dans l&#8217;ensemble du pays.</p><span>&#10;        </span><div class=\"sc-lire-aussi\">&#10;            <div class=\"container-informations-a-lire-aussi\">&#10;                <span class=\"sc-label\">&#224; lire</span>&#10;                <a href=\"https://www.jeuneafrique.com/1131733/politique/legislatives-en-cote-divoire-des-elections-plus-ouvertes-que-jamais/\">&#10;                    L&#233;gislatives en C&#244;te d&#8217;Ivoire : des &#233;lections plus ouvertes que jamais                </a>&#10;            </div>&#10;        </div><span>&#10;        &#10;</span><p>En costume et cravate bleus, le pr&#233;sident Alassane Ouattara, qui esp&#232;re que son parti, le Rassemblement des houphou&#235;tistes pour la d&#233;mocratie et la paix (RHDP), conservera sa majorit&#233; absolue &#224; l&#8217;Assembl&#233;e nationale, a vot&#233; sous un soleil radieux &#224; Cocody, commune r&#233;sidentielle d&#8217;Abidjan.</p><span>&#10;</span><p>&#171;&#160;Je souhaite que les &#233;pisodes malheureux des &#233;lections pr&#233;sidentielles de 2010 et 2020 soient d&#233;finitivement derri&#232;re nous&#160;&#187;, a-t-il dit.</p>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1615145869/tccxffpe4npbzgkevpc6.jpg",
    "category": "Politique",
    "country": "Cote d'Ivoire",
    "datePublished": "2021-03-07T11:36:46.1102916",
    "author": "jeune afrique",
    "externUrl": "https://www.jeuneafrique.com/1132732/politique/cote-divoire-les-legislatives-se-deroulent-dans-le-calme/",
    "views": 0,
    "language": "French"
  },
  {
    "id": 248,
    "title": "Tibetan spiritual leader Dalai Lama receives COVID vaccine",
    "intro": "The 85-year-old was inoculated with the Oxford-AstraZeneca vaccine and encouraged others to get vaccinated. ",
    "slug": "Tibetan-spiritual-leader-Dalai-Lama-receives-COVID-vaccine-date-3-6-2021",
    "body": "Tibet&#8217;s spiritual leader, the Dalai Lama, has encouraged people to get vaccinated as he receives the first shot of a jab against the coronavirus.<div><br></div><div>&#8220;In order to prevent some serious problems, this injection is very, very helpful,&#8221; the 85-year-old said after being inoculated on Saturday at a hospital in the north Indian town of Dharmsala.</div><div>GD Gupta of Zonal Hospital, where the shot was administered, told reporters the Dalai Lama was observed for 30 minutes afterwards.</div><div><br></div><div>&#8220;He offered to come to the hospital like a common man to get himself vaccinated,&#8221; he said.</div><div><br></div><div>Ten other people who live in the Dalai Lama&#8217;s residence were also vaccinated, Gupta said.</div><div><br></div><div>All eleven received the vaccine developed by Oxford University and UK-based drugmaker AstraZeneca and manufactured by India&#8217;s Serum Institute &#8211; the world&#8217;s largest vaccine manufacturer.</div><div><br></div><div>India has confirmed more than 11 million cases of the coronavirus and more than 157,000 related deaths.</div><div><br></div><div>The country, which has the second-highest caseload in the world behind the United States, rolled out its vaccination drive in January, starting with healthcare and front-line workers. Earlier this month, it expanded its inoculation drive to older people and those with medical conditions that put them at risk.</div><div><br></div><div>The Dalai Lama made Dharmsala his headquarters in 1959, fleeing Tibet after a failed uprising against Chinese rule.</div><div><br></div><div>China does not recognise the Tibetan government-in-exile and accuses the Dalai Lama of seeking to separate Tibet from China.</div><div><br></div><div>The Dalai Lama denies being a separatist and says he merely advocates for substantial autonomy and protection of the region&#8217;s native Buddhist culture.</div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1615069525/atcxztkswwlrriz8du37.webp",
    "category": "Santé",
    "country": "Cote d'Ivoire",
    "datePublished": "2021-03-06T14:02:34.9934479",
    "author": "Aljazeera ",
    "externUrl": "https://www.aljazeera.com/news/2021/3/6/tibetan-spiritual-leader-dalai-lama-gets-vaccine-shot",
    "views": 3,
    "language": "English"
  },
  {
    "id": 247,
    "title": "Ivory Coast opposition parties return for parliamentary election",
    "intro": "The legislative vote is the first test for President Alassane Ouattara’s party since his re-election in a landslide last year.",
    "slug": "Ivory-Coast-opposition-parties-return-for-parliamentary-election-date-3-6-2021",
    "body": "Abidjan, Ivory Coast &#8211; Ivory Coast&#8217;s parliamentary election on March 6 will see President Alassane Ouattara&#8217;s party challenged by two opposition parties led by former presidents.<div>The vote on Saturday is the first test for Ouattara since last year&#8217;s turbulent presidential election that saw him re-elected with a landslide and was marred by deadly violence.</div><div>The governing party, Rally of Houphouetists for Democracy and Peace (RHDP), faces challenges from both Henri Konan Bedie&#8217;s Democratic Party of Ivory Coast (PDCI) and Laurent Gbagbo&#8217;s Ivorian Popular Front (FPI), which both boycotted the presidential vote.</div><div><br></div><div>It is the first election that Gbagbo&#8217;s faction will contest since 2011, when the former leader was sent to The Hague to stand trial on charges of crimes against humanity over a wave of violence that followed the 2010 election. The violence, sparked by his refusal to concede defeat to Ouattara, led to about 3,000 deaths. Gbagbo was acquitted in 2019.</div><div><br></div><div>&#8220;We believe this is the time for us to return to the political scene, and for the opposition to return to power,&#8221; said Michel Gbagbo, Laurent Gbagbo&#8217;s 50-year old son, during a rally in Abidjan&#8217;s Yopougon neighbourhood on Thursday.</div><div>The parties are vying for power in West Africa&#8217;s biggest economy and world&#8217;s top cocoa producer. Under Ouattara, a 79-year-old former central banker and senior International Monetary Fund official, Ivory Coast has seen an economic growth average of more than 8 percent in the past 10 years.</div><div><br></div><div><br></div><div><br></div><div>A supporter holds two banners of Michel Gbagbo and Augustin Dia Houphouet, both candidates in the upcoming legislative elections, at La Place Figayo de Yopougon, a district of Abidjan [File: Sia Kambou/AFP]</div><div>Chic shopping centres have popped up across the country&#8217;s largest city and economic hub, Abidjan, and investment has poured into infrastructure and agriculture. Last year, the economy avoided a recession despite a night-time curfew and restrictions on travel and businesses to contain the coronavirus pandemic.</div><div>A faction of the FPI loyal to Gbagbo and Bedie&#8217;s PDCI, hoping to unseat Ouattara&#8217;s RHDP in several constituencies, are running with a joint list of candidates.</div><div><br></div><div>Michel Gbagbo, who is running in the populous Yopougon, traditionally an FPI stronghold, said he hoped for a high voter turnout, echoing a call by the 86-year-old Bedie. The former president last week took to Facebook to urge party supporters to vote massively.</div><div>&#8220;I believe this is the time for the opposition to retake the majority in parliament and also restore some faith in the electoral process,&#8221; said Yasmina Ouegnin, a candidate for the PDCI party in Abidjan&#8217;s Cocody neighborhood.</div><div><br></div><div>Ivory Coast is still recovering from the short civil war that led to Ouattara&#8217;s 2010 election victory. His latest election win was preceded by clashes between political supporters and security forces. At least 85 people died in the violence surrounding the vote, with the opposition accusing Ouattara of defying presidential term limits.</div><div><br></div><div>Ivory Coast&#8217;s constitution limits presidents to two terms, but Ouattara argued a new constitution reset the clock, allowing him to run again.</div><div><br></div><div>Campaigning for the legislative elections has mostly been smooth. Residents have gathered at rallies on dusty football pitches to see candidates hand out T-shirts, and sometimes cash, while reminding voters of their achievements. Still, some voters said last year&#8217;s tense presidential poll had raised their concerns ahead of the vote.</div><div>&#8220;This political bickering isn&#8217;t good for Ivory Coast,&#8221; Brigitte Koffi, a vendor outside an election rally in Abidjan, said above blaring zouglou, Ivorian  stylemusic. &#8220;We don&#8217;t want violence. On Saturday, I&#8217;ll vote for my candidate and for peace and stability.&#8221;</div><div><br></div><div><br></div><div><br></div><div>Supporters of the Rally of Houphouetists for Democracy and Peace (RHDP), the political party of Ivory Coast President Alassane Ouattara, are seen during a campaign rally in Abidjan [File: Issouf Sanogo/AFP]</div><div>The March 6 poll will be more representative of the political landscape in Ivory Coast than any election since the 2010 post-election crisis, according to Tochi Eni-Kalu, an Africa analyst with the Washington-based Eurasia Group.</div><div>&#8220;These elections are less about cementing the majority&#8217;s power than about demonstrating Ouattara&#8217;s commitment to de-escalating political tensions given ongoing talks with the opposition,&#8221; Eni-Kalu said.</div><div><br></div><div>It will allow the parties to see where &#8220;they stand&#8221; and also be an important step for continued dialogue, said Kobenan Kouassi Adjoumani, a governing party spokesman.</div><div>&#8220;This time around the opposition understood it&#8217;s important they take part. We welcome their participation in peaceful elections,&#8221; Adjoumani said.</div><div><br></div><div>The challenge now will be to ensure that the election results are seen as credible by all actors, said William Assanvo, an Abidjan-based analyst with the Institute for Security Studies.</div><div><br></div><div>&#8220;It&#8217;s a return to a less disrupted political scene compared to previous elections. With all parties participating for the first time since 2011 this vote is a real test in terms of credibility for the electoral commission to organise the vote, for the participating parties and for the voters&#8221; as the country moves forward.</div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1615067268/oe05jyv3ydoakkmx2ztk.webp",
    "category": "Politique",
    "country": "Cote d'Ivoire",
    "datePublished": "2021-03-06T13:47:10.8966396",
    "author": "Aljazeera ",
    "externUrl": "https://www.aljazeera.com/amp/news/2021/3/5/ivory-coast-gears-up-for-first-legislative-elections-in-a-decade",
    "views": 2,
    "language": "English"
  },
  {
    "id": 246,
    "title": "Football : l’Ivoirien Jacques Anouma et le Sénégalais Augustin Senghor renoncent à se présenter à l’élection du président de la Confédération africaine (CAF)",
    "intro": "Augustin Senghor et Jacques Anouma ont renoncé à se présenter à l’élection du président de la Confédération africaine de football prévue le 12 mars 2021 à Rabat. Le Sénégalais et l’Ivoirien l’ont annoncé ce 5 mars, laissant en lice le Sud-Africain Patrice Motsepe en attendant de connaître la position du Mauritanien Ahmed Yahya. ",
    "slug": "Football-:-l’Ivoirien-Jacques-Anouma-et-le-Sénégalais-Augustin-Senghor-renoncent-à-se-présenter-à-l’élection-du-président-de-la-Confédération-africaine-(CAF)-date-3-5-2021",
    "body": "<span>Augustin Senghor et Jacques Anouma ont renonc&#195;&#169; &#195;&#160; se pr&#195;&#169;senter &#195;&#160; l&#226;&#8364;&#8482;&#195;&#169;lection du pr&#195;&#169;sident de la Conf&#195;&#169;d&#195;&#169;ration africaine de football pr&#195;&#169;vue le 12 mars 2021 &#195;&#160; Rabat. Le S&#195;&#169;n&#195;&#169;galais et l&#226;&#8364;&#8482;Ivoirien l&#226;&#8364;&#8482;ont annonc&#195;&#169; ce 5 mars, laissant en lice le Sud-Africain Patrice Motsepe en attendant de conna&#195;&#174;tre la position du Mauritanien Ahmed Yahya.&#10;</span>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1615481051/e5oipwzigvyyfr4unrct.jpg",
    "category": "Sports",
    "country": "Afrique",
    "datePublished": "2021-03-05T23:32:26.7219786",
    "author": "rfi",
    "externUrl": "https://www.rfi.fr/fr/en-bref/20210305-football-l-ivoirien-jacques-anouma-et-le-sénégalais-augustin-senghor-renoncent-à-se-présenter-à-l-élection-du-président-de-la-confédération-africaine-caf",
    "views": 2,
    "language": "French"
  },
  {
    "id": 245,
    "title": "La Guinée lance une opération de vaccination contre le Covid-19",
    "intro": "pandémie de coronavirus, apparue en Guinée le 12 mars 2020, continue de sévir. Pour tenter de freiner la propagation de la maladie, le gouvernement a procédé vendredi au lancement d’une campagne nationale de vaccination.",
    "slug": "La-Guinée-lance-une-opération-de-vaccination-contre-le-Covid-19-date-3-5-2021",
    "body": "Depuis l&#8217;apparition de la maladie, la Guin&#233;e compte 16.291 cas positifs de coronavirus pour 15.068 gu&#233;risons soit un taux de gu&#233;rison de 93,5%.<div><br></div><div>Selon le ministre de la Sant&#233;, la premi&#232;re phase de cette op&#233;ration de vaccination concerne les personnes vuln&#233;rables notamment le personnel de sant&#233;, les personnes &#226;g&#233;es de 60 ans et plus, les personnes ayant des emplois strat&#233;giques ainsi que les leaders religieux</div><div>Le G&#233;n&#233;ral R&#233;my Lamah pr&#233;cise que la vaccination sera faite dans les quartiers plus touch&#233;s de la capitale Conakry et villes environnantes. Il souligne que cette campagne de vaccination a &#233;t&#233; rendue possible gr&#226;ce &#224; l&#8217;appui des diff&#233;rents partenaires bi et multilat&#233;raux engag&#233;s aux c&#244;t&#233;s de la Guin&#233;e pour juguler la pand&#233;mie de Covid-19.</div><div><br></div><div>Le directeur g&#233;n&#233;ral de l&#8217;Agence nationale de s&#233;curit&#233; sanitaire (ANSS) a rappel&#233; que la vaccination a d&#233;but&#233;, le 30 d&#233;cembre, par les autorit&#233;s guin&#233;ennes. &#8216;&#8217;M&#234;me le chef de l&#8217;Etat s&#8217;est fait vacciner le 15 janvier.  Aujourd&#8217;hui, c&#8217;est la continuit&#233; de ce lancement pour le personnel de sant&#233; et pour le public en g&#233;n&#233;ral&#8217;&#8217;, pr&#233;cise Dr Sakoba Keita.</div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1614954079/abipryog2i5rf4znkwp4.jpg",
    "category": "Santé",
    "country": "Guinée Conakry",
    "datePublished": "2021-03-05T06:20:30.26648",
    "author": "Vision Guinée ",
    "externUrl": "https://www.visionguinee.info/2021/03/05/la-guinee-lance-une-operation-de-vaccination-contre-le-covid-19/",
    "views": 5,
    "language": "French"
  },
  {
    "id": 244,
    "title": "Liberia: CEMESP Train Journalists in Solid Waste Management and Environmental Reporting",
    "intro": "The Center for Media Studies and Peacebuilding (CEMESP), in collaboration with Cities Alliance Liberia with funding from the European Union has begun a five-day intensive training workshop in Monrovia under the theme, “Delivering Climate Resilient Solid Waste Management Services in Greater Monrovia, through Community Based Enterprises.” ",
    "slug": "Liberia:-CEMESP-Train-Journalists-in-Solid-Waste-Management-and-Environmental-Reporting-date-3-5-2021",
    "body": "The training which began on Wednesday targets 20 journalists who have demonstrated interest in reporting on environmental issues through their reports and will last for three days, while the last two days will bring together instructors from twenty Cities Alliance partner High Schools with existing environmental clubs in the Greater Monrovia area.<div>Malcolm Joseph, the Executive Director of CEMESP in opening remarks said under the project, his institution is expected to implement six key activities including a cleanup campaign and awareness in the Greater Monrovia areas (MCC &amp; PCC) and Community forums in 10 communities in the municipalities in Greater Monrovia, Journalism training, Peer to Peer sensitization campaign.&#160;</div><div><br></div><div>CEMESP will also, design and launch a competition targeting high schools and youth in communities in Greater Monrovia and  organize  joint actions on World Earth day  and world environment day.</div><div><br></div><div>Mr Joseph also expressed hope that after the training the  journalists &#8220;will be  equipped with the required skills&#8221; they need to report effectively on waste management and the environment.&#160;</div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1614953082/wyxqjzxx6phveo58cmfz.png",
    "category": "Société",
    "country": "Liberia",
    "datePublished": "2021-03-05T06:03:10.5566409",
    "author": "Frontpageafricaonline.com ",
    "externUrl": "https://frontpageafricaonline.com/news/liberia-cemesp-train-journalists-in-solid-waste-management-and-environmental-reporting/",
    "views": 3,
    "language": "English"
  },
  {
    "id": 243,
    "title": "Liberia’s Gender Minister Admonishes Cash Grant Receivers to Use it Rightly",
    "intro": "Thousands of beneficiary households of the Gender Ministry’s Social Cash Transfer Program are currently receiving cash in Grand Kru and Maryland counties. ",
    "slug": "Liberia’s-Gender-Minister-Admonishes-Cash-Grant-Receivers-to-Use-it-Rightly-date-3-5-2021",
    "body": "The unconditional cash transfers are intended to support beneficiary households&#8217; livelihood and help raise their standard of living.<div><br></div><div>Speaking briefly after she symbolically presented cash to beneficiaries in Sass Town, Grand Kru County, the Minister of Gender, Children and Social Protection, Williametta E. Saydee-Tarr said, &#8220;I want you to use the money for the betterment of your family. You were selected over other equally deserving people.  Let&#8217;s make sure we use these funds for education, health, better nutrition and to invest in your family&#8217;s future&#8221;.</div><div>Minister Tarr expressed hope that the living standards of most of the beneficiaries, if not all, will improve as the program reaches its midpoint.  She asserted, &#8220;the Pro-Poor Agenda aims to move one million people out of poverty and this program is one of the many strategies that President Weah is using to make that possible&#8221;.</div><div><br></div><div>Partnership</div><div><br></div><div>The Social Cash Transfer Program is a component of the Liberia Social Safety Nets Project (LSSN), financed by the World Bank and FCDO/UKaid. The ongoing payment is the combined third and fourth out of eight since the resumption of the transfers under the LSSN.</div><div><br></div><div>The Foreign Commonwealth and Development Office (FCDO/UKaid) formerly DFID, has recently committed 5 million dollars to the rural cash transfers (in Maryland, Grand Kru, River Gee and Bomi), and 3.4 million dollars to the urban cash transfer (currently ongoing in Monrovia), to respond to shocks created by the COVID-19 pandemic in urban Montserrado County. At current, household registration is taking place in Bomi, Bong, Maryland and Nimba Counties, sponsored by the United States Agency for International Development USAID.</div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1614952699/h02zt0f8gmsqtwcivmus.png",
    "category": "Economie",
    "country": "Liberia",
    "datePublished": "2021-03-05T05:57:29.8507056",
    "author": "Frontpageafricaonline.com ",
    "externUrl": "https://frontpageafricaonline.com/news/liberias-gender-minister-admonishes-cash-grant-receivers-to-use-it-rightly/",
    "views": 2,
    "language": "English"
  },
  {
    "id": 242,
    "title": "Patrick Weah: Minnesota United sign George Weah’s nephew",
    "intro": "The 17-year-old forward becomes the second homegrown player in the Major League Soccer team’s history",
    "slug": "Patrick-Weah:-Minnesota-United-sign-George-Weah’s-nephew-date-3-5-2021",
    "body": "Minnesota United have confirmed the signing of Liberian-American forward Patrick Weah on a four-year deal, with an option of an additional year.<div><br></div><div>Patrick, 17, nephew of 1995 World Player of the Year and current Liberian president George, becomes the second homegrown player in Loons history.</div><div>Born in Monrovia before heading for the United States of America at a very tender age, the teenager played for MNUFC Academy and Wayzata High School before heading for Saint Louis University.</div><div>Weah is a 2017 Minnesota Soccer State Champion - where he was named 2017 Minnesota State Player of the Year as well as making the 2016 All-State and All-State Tournament Team.</div><div><br></div><div>Discussing the transfer, Minnesota manager Adrian Heath is pleased to have the youngster &#8211; whom he labels as a &#8216;natural talent&#8217;.</div><div><br></div><div>&#8220;It&#8217;s another chapter in us showing that we are committed to the youth development,&#8221; head coach Heath told the club website.</div><div><br></div><div>Article continues below</div><div>&#8220;As I said last year when we signed Fred [Emmings], if there were more kids that we felt were ready to make the step, we would have done it.</div><div><br></div><div>&#8220;Patrick [Weah] is another one of them kids. He&#8217;s got loads of raw, natural talent. We have to harness that over the next few years, and then try and teach him the sort of nuances of the game, because of all the physicalities in the game.</div><div><br></div><div>&#8220;And the basics, he&#8217;s got in abundance. We&#8217;re delighted he&#8217;s decided to join us. It&#8217;s the start of a lot of hard work for him but we feel as though he&#8217;s got a lot of raw attributes to make the next step.</div><div>&#8220;Can we continue this now, can we continually bring one or two players from the system below, to keep promoting them to the first team squad? That&#8217;s got to be the aim.&#8221;</div><div><br></div><div>Patrick took to social media to express his delight about his first professional contract. &#8220;Can&#8217;t wait to get started,&#8221; he tweeted.</div><div><br></div><div>The forward - who is eligible to represent Liberia and USA at international level - becomes the third African in the Allianz Field Saint Paul giants&#8217; team after Bakaye Dibassy (Mali) and Romain Metanire (Madagascar).</div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1614952317/xcvarcwakbymlcdarlqt.jpg",
    "category": "Sports",
    "country": "Liberia",
    "datePublished": "2021-03-05T05:51:22.7968103",
    "author": "Goal ",
    "externUrl": "https://www.goal.com/en/amp/news/patrick-weah-minnesota-united-sign-george-weahs-nephew/g1f33ndqr8wi1dp3s7tvaszw2",
    "views": 1,
    "language": "English"
  },
  {
    "id": 241,
    "title": "Ghana: Mahama criticizes Supreme Court’s rejection of electoral fraud",
    "intro": "Ghanaian opposition leader John Mahama disagrees with the rejection of his challenge to the December 7 presidential elections on Thursday by Ghana's Supreme Court - which stated that allegations of fraud on the part of the electoral commission lacked credible evidence.",
    "slug": "Ghana:-Mahama-criticizes-Supreme-Court’s-rejection-of-electoral-fraud-date-3-5-2021",
    "body": "He accused the electoral commission of inflating the vote tally in favour of the 76-year-old incumbent.<div><br></div><div>The 62-year-old politician demanded a re-run after official results gave him 47.36% of the vote, against 51.59% for his rival Nana Akufo-Addo.</div><div>The court ruled as followed:</div><div><br></div><div>&#34;(The) allegation of vote padding was not proved by credible evidence... we have therefore no reason to order for a re-run. We accordingly dismiss the petition as having no merit,&#34; Chief Justice Kwesi Anin Yeboah proclaimed.</div><div><br></div><div>The former president had a few choice words in response to this decision:</div><div><br></div><div>&#34;This is a clear stab in the heart of transparency and accountability to the sovereign people of Ghana, but also on our nation's electoral system, which has deepened the grave doubts harboured by many Ghanaians about the true outcome of the December 2020 presidential elections.</div><div><br></div><div>&#34;The refusal to account to Ghanaians further sets the worrying precedent, and I do really worry about this dangerous precedent that may allow other heads of state institutions to adopt an approach of opacity and non-accountability in their work, just because they know they can rely on unconvincing interpretations of our laws to shield them from scrutiny in the near future when they are held to account.&#34;</div><div><br></div><div>Ghanaian and foreign observers viewed the polling as generally free and fair, and President Akufo-Addo has called on the opposition to turn the page.</div><div><br></div><div>The current Head of State said after the announcement of the election results:</div><div><br></div><div>&#34;The Ghanaian people through the results have made it loud and clear that the two parties, the NPP and NDC, must work together especially in parliament, for the good of the country.&#34;</div><div><br></div><div>It is not uncommon for election results to be contested in Ghana - where Akudo-Addo and Mahama were running against each other for the third time.</div><div><br></div><div>In 2012, it was Akufo-Addo who contested the victory of Mahama. After eight months of deliberations, the Supreme Court rejected his claim and upheld Mahama's win.</div><div><br></div><div>Parliamentary elections were also held on December 7, resulting in a vote split down the middle, with the two main parties winning 137 seats each.</div><div><br></div><div>A lone independent won the remaining seat.</div><div><br></div><div>Election-related violence claimed five lives, and some of the political rhetoric, in a country which stands out as a stable democracy in volatile West Africa, has been white-hot.</div><div><br></div><div>On January 6, mayhem broke out in parliament after a lawmaker from the ruling party tried to seize the assembly's ballot box during the vote for speaker.</div><div><br></div><div>The ensuing clash lasted several hours until the army moved in, with national television broadcasting the drama live.</div><div><br></div><div>Mahama, in the election's immediate aftermath, accused Akufo-Addo of abuse of power, saying the armed forces &#34;featured heavily as an intimidating measure&#34; to skew the outcome.</div><div><br></div><div>Analysts have warned of the risk of legislative deadlock at a time when Ghana is desperate to rebound from the economic impact from the COVID-19 pandemic.</div><div><br></div><div>The nation of 30 million was expected to see growth fall in 2020 to its lowest in three decades, to 0.9%, according to the International Monetary Fund (IMF), after 6.5%in 2019.</div><div><br></div><div>The government also faces the task of reining in debt, which has exceeded 70%of GDP, and control rising inflation.</div>",
    "imageUrl": "https://res.cloudinary.com/valeryguhena/image/upload/v1614936388/tc7jjive5chlyc1gzot8.jpg",
    "category": "Politique",
    "country": "Ghana",
    "datePublished": "2021-03-05T02:37:42.5958018",
    "author": "Africa News",
    "externUrl": "https://www.africanews.com/2021/03/05/ghana-mahama-criticizes-supreme-court-s-rejection-of-electoral-fraud/",
    "views": 4,
    "language": "English"
  },
  {
    "id": 240,
    "title": "Un mort au Sénégal dans des manifestations de soutien à l'opposant Ousmane Sonko",
    "intro": "Les manifestations contre l'arrestation de l'opposant Ousmane Sonko ont fait leur premier mort jeudi au Sénégal, dont les autorités ont annoncé suspendre pour trois jours deux télévisions accusées d'avoir diffusé en boucle les images de violences inhabituelles dans un pays réputé pour sa stabilité.",
    "slug": "Un-mort-au-Sénégal-dans-des-manifestations-de-soutien-à-l'opposant-Ousmane-Sonko-date-3-5-2021",
    "body": "<p>C'est le premier d&#233;c&#232;s confirm&#233; au cours des manifestations en faveur de M. Sonko, plac&#233; en garde &#224; vue mercredi, officiellement pour les troubles &#224; l'ordre public qu'il aurait caus&#233;s en se rendant en cort&#232;ge au tribunal, o&#249; il &#233;tait convoqu&#233; pour r&#233;pondre &#224; des accusations de viol.</p><p>&#34;Il y a un d&#233;c&#233;d&#233; parmi les manifestants &#224; Bignona&#34;, en Casamance (Sud), a dit &#224; l'AFP un commandant de la gendarmerie sous le couvert de l'anonymat, sans pouvoir se prononcer sur la cause du d&#233;c&#232;s.</p><p>Quatre gendarmes ont &#233;t&#233; bless&#233;s dans les heurts, a-t-il ajout&#233;, sans donner un bilan des manifestants bless&#233;s. Le pr&#233;fet de Bignona, Babacar Ndiaye, a confirm&#233; sur une radio le d&#233;c&#232;s du jeune homme.</p><p>Des troubles ont &#233;t&#233; rapport&#233;s dans d'autres villes, y compris en Casamance. M. Sonko b&#233;n&#233;ficie d'un fort soutien dans cette r&#233;gion d'o&#249; son p&#232;re est originaire et o&#249; il a pass&#233; une partie de sa vie.</p><p>&#34;Nous exigeons une enqu&#234;te ind&#233;pendante pour faire la lumi&#232;re sur les circonstances du d&#233;c&#232;s du jeune Cheikh Coly, 20 ans, lors d'une manifestation &#224; Bignona&#34;, a dit sur Twitter le directeur d'Amnesty International S&#233;n&#233;gal, Seydi Gassama.</p><p>L'arrestation de M. Sonko, troisi&#232;me de la pr&#233;sidentielle de 2019 et pressenti comme l'un des principaux candidats &#224; celle de 2024, a provoqu&#233; les heurts parmi les plus s&#233;rieux qu'ait connus le S&#233;n&#233;gal depuis des ann&#233;es.</p><p>Des groupes de jeunes et les forces de l'ordre ont &#233;chang&#233; mercredi des jets de pierres et des tirs de gaz lacrymog&#232;nes dans la capitale. Les m&#233;dias et les r&#233;seaux sociaux ont rapport&#233; le pillage de magasins.</p><p>Des dizaines d'&#233;tudiants retranch&#233;s dans le Centre des oeuvres universitaires de Dakar (Coud), sur le campus de l'Universit&#233; Cheikh Anta Diop, ont &#224; nouveau lanc&#233; jeudi apr&#232;s-midi des morceaux de parpaings sur les dizaines de policiers d&#233;ploy&#233;s alentour, selon des journalistes de l'AFP. Les policiers ripostaient &#224; coups de grenades lacrymog&#232;nes et assourdissantes et en renvoyant les cailloux.</p><p>- Sonko devant le juge vendredi -</p><p>Dans la soir&#233;e, le Conseil national de r&#233;gulation de l'audiovisuel (CNRA) a annonc&#233; suspendre pour 72 heures &#224; partir de jeudi &#224; 17H00 (GMT et locales) le signal de deux t&#233;l&#233;vision priv&#233;es, Sen TV et Walf TV.</p><p>Le CNRA avait mis en garde mercredi contre la diffusion de contenus faisant &#34;explicitement ou implicitement l'apologie de la violence&#34;, incitant &#224; des troubles &#224; l'ordre public, ou &#34;de nature &#224; constituer une menace sur la stabilit&#233; nationale ou la coh&#233;sion sociale&#34;.</p><p>Il avait montr&#233; du doigt Sen TV et Walf TV, ainsi qu'une troisi&#232;me t&#233;l&#233;vision. Sen TV et Walf TV ont &#34;persist&#233; dans (leur) logique de violation de la r&#233;glementation en diffusant en boucle des images de violence&#34;, a dit jeudi le CNRA</p><p>Les avocats d'Ousmane Sonko ont pour leur part indiqu&#233; &#224; l'AFP que le d&#233;put&#233; &#233;tait &#224; nouveau attendu au tribunal vendredi. &#34;Il sera conduit demain de gr&#233; ou de force chez le magistrat instructeur&#34;, a d&#233;clar&#233; l'un d'eux, Abdoulaye Tall.</p><p>M. Sonko, 46 ans, est vis&#233; depuis d&#233;but f&#233;vrier par une plainte pour viols et menaces de mort d&#233;pos&#233;e par une employ&#233;e d'un salon de beaut&#233; dans lequel il allait se faire masser pour, dit-il, soulager ses maux de dos.</p><p>Personnalit&#233; au profil antisyst&#232;me et au discours imp&#233;tueux, le d&#233;put&#233; r&#233;fute les accusations. Il crie au complot ourdi par le pr&#233;sident Macky Sall pour l'&#233;carter de la prochaine pr&#233;sidentielle. Le pr&#233;sident a d&#233;menti.</p><p>Lors de sa garde &#224; vue, il a gard&#233; le silence pour &#34;protester contre les violations&#34; de ses droits, selon un autre de ses avocats, Cheikh Khouraissy Ba.</p><p>Le ministre de l'Int&#233;rieur Antoine F&#233;lix Abdoulaye Diome a justifi&#233; l'arrestation de M. Sonko par l'interdiction des rassemblements &#233;dict&#233;e &#224; cause du Covid-19 et par un plan de circulation mis en place par les autorit&#233;s.</p><p>Aucun bilan des bless&#233;s ou des interpellations n'a &#233;t&#233; communiqu&#233;.</p>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1614936388/tc7jjive5chlyc1gzot8.jpg",
    "category": "Justice",
    "country": "Sénégal",
    "datePublished": "2021-03-05T01:25:17.6678589",
    "author": "TV5",
    "externUrl": "https://afrique.tv5monde.com/information/un-mort-au-senegal-dans-des-manifestations-de-soutien-lopposant-ousmane-sonko",
    "views": 1,
    "language": "French"
  },
  {
    "id": 239,
    "title": "Au Nigeria, les parents, émus mais furieux, retrouvent enfin leurs filles libérées ",
    "intro": "Les adolescentes nigérianes libérées après leur enlèvement dans leur pensionnat, réunies à Gusau au siège du gouvernement de l'Etat de Zamfara.\nLes autorités locales ne s'attendaient pas à un tel accueil à Jangebe, où près de 300 adolescentes ont été ramenées après quatre jours de captivité: les villageois, soulagés mais furieux de l'insécurité persistante dans le nord du Nigeria, ont attaqué le convoi officiel. \n",
    "slug": "Au-Nigeria,-les-parents,-émus-mais-furieux,-retrouvent-enfin-leurs-filles-libérées--date-3-5-2021",
    "body": "<p>La plupart des 279 adolescentes, de 12 &#224; 16 ans environ, enlev&#233;es la semaine derni&#232;re par des groupes arm&#233;s dans ce village de l'Etat de Zamfara, pleuraient &#224; chaudes larmes lorsqu'elles ont pu enfin serrer leurs parents dans leurs bras.</p><p>&#34;Je ne sais pas comment exprimer ma joie&#34;, confie &#224; l'AFP Muhammad Sani, un p&#232;re de famille. &#34;Je n'ai pas pleur&#233; quand les filles ont &#233;t&#233; kidnapp&#233;es, mais cette fois, je n'arrive pas &#224; retenir mes larmes, ce sont des larmes de joie&#34;. </p><p>L'&#233;motion a &#233;t&#233; pourtant de courte dur&#233;e, et le chaos s'est rapidement install&#233;, quand les habitants ont pris &#224; partie le convoi des responsables de l'Etat de Zamfara, leur jetant des pierres et attaquant les voitures.</p><p>Le personnel de s&#233;curit&#233;, qui escortait les v&#233;hicules du gouvernement local et des m&#233;dias, ont tir&#233; en l'air et dans la foule, blessant au moins un villageois au ventre, selon un journaliste de l'AFP sur place.  </p><p>&#34;Nous sommes furieux qu'ils aient cru bon de finir tous leurs discours et leurs c&#233;r&#233;monies avant de nous rendre nos enfants. C'est honteux!&#34;, s'emportait une femme. </p><p>Les adolescentes ont &#233;t&#233; lib&#233;r&#233;es dans la nuit de lundi &#224; mardi apr&#232;s quatre jours de captivit&#233; dans des conditions &#233;pouvantables, et une marche &#233;puisante. Le gouverneur de Zamfara les a accueillies mardi matin dans un grand hall climatis&#233;, o&#249; il leur a &#233;t&#233; offert un hijab propre, et les jeunes filles &#233;coutaient les discours des autorit&#233;s en silence, devant les cam&#233;ras.</p><p>- &#34;Ils s'en fichent&#34; -</p><p>Elles ont ensuite &#233;t&#233; conduites en s&#233;curit&#233; pour &#34;une visite m&#233;dicale&#34; et ont dormi &#224; Gusau, la capitale de l'Etat, avant d'&#234;tre ramen&#233;es par bus entiers, mercredi en fin de journ&#233;e, pour retrouver leurs familles. </p><p>&#34;Ils savent bien que les routes ne sont pas s&#233;curis&#233;es, mais ils s'en fichent&#34;, continuait la femme, sans pr&#233;senter son identit&#233;. &#34;Si on part d'ici trop tard, on risque de se faire kidnapper &#224; nouveau. Ca n'a pas de sens&#34;.</p><p>A Zamfara, comme dans la plupart des Etats du nord-ouest du Nigeria, des groupes arm&#233;s, commun&#233;ment appel&#233;s des &#34;bandits&#34; terrorisent les populations, organisent des enl&#232;vements contre ran&#231;on, pillent les villages ou volent le b&#233;tail &#224; grande &#233;chelle. </p><p>La zone est devenue particuli&#232;rement dangereuse ces derni&#232;res ann&#233;es, et les habitants sont laiss&#233;s &#224; eux-m&#234;mes pour assurer leur s&#233;curit&#233;. Il s'agissait d'ailleurs du quatri&#232;me enl&#232;vement de masse d'&#233;coliers en moins de trois mois dans cette r&#233;gion.</p><p>Les &#34;bandits&#34; agissent toutefois avant tout par app&#226;t du gain et non pour des raisons id&#233;ologiques, m&#234;me si certains ont tiss&#233; des liens avec les groupes jihadistes dans le Nord-Est.</p><p>Le gouvernement local de Zamfara n&#233;gocie avec les groupes criminels, depuis plus d'un an, des accords d'amnistie en &#233;change de la remise de leurs armes. Le gouverneur a d'ailleurs assur&#233; mardi que des &#34;bandits repentis&#34; avaient aid&#233; &#224; la lib&#233;ration de ces jeunes filles sans qu'aucune ran&#231;on ne soit pay&#233;e, mais cette hypoth&#232;se reste peu probable.</p><p>A chaque lib&#233;ration, les autorit&#233;s nient payer une quelconque ran&#231;on aux ravisseurs, mais cela fait pourtant peu de doute pour les experts en s&#233;curit&#233; qui craignent que cela ne m&#232;ne &#224; une multiplication des enl&#232;vements.</p><p>Le pr&#233;sident Muhammadu Buhari est arriv&#233; au pouvoir en 2015, un an apr&#232;s le rapt de Chibok, dans le nord-est du pays, o&#249; le groupe jihadiste Boko Haram avait enlev&#233; 276 lyc&#233;ennes, suscitant une &#233;motion mondiale.</p>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1614936129/devqejqdc3u0bz2gl4w2.jpg",
    "category": "Politique",
    "country": "Nigeria",
    "datePublished": "2021-03-05T01:20:30.8996722",
    "author": "TV5",
    "externUrl": "https://afrique.tv5monde.com/information/au-nigeria-les-parents-emus-mais-furieux-retrouvent-enfin-leurs-filles-liberees",
    "views": 0,
    "language": "French"
  },
  {
    "id": 238,
    "title": "Covax: nouvelles arrivées de vaccins gratuits en Afrique pour appuyer la montée en puissance de la vaccination ",
    "intro": "Nigeria, Kenya, Angola et République démocratique du Congo (RDC) ont à leur tour reçu mardi en Afrique leurs premières doses de vaccins contre le Covid-19, financés par le dispositif Covax créé par l'Organisation mondiale de la Santé (OMS) au bénéfice des pays les plus démunis.",
    "slug": "Covax:-nouvelles-arrivées-de-vaccins-gratuits-en-Afrique-pour-appuyer-la-montée-en-puissance-de-la-vaccination--date-3-5-2021",
    "body": "<p>Un vol transportant 3,94 millions de doses de vaccin britannique AstraZeneca/Oxford est arriv&#233; peu avant midi &#224; l'a&#233;roport international Nnamdi Azikiwe, &#224; Abuja, capitale du pays le plus peupl&#233; d'Afrique avec 200 millions d'habitants.</p><p>Il s'agit du premier lot des 16 millions de doses de vaccin britannique AstraZeneca/Oxford qui doivent arriver dans les prochains mois au Nigeria, o&#249; les soignants et les professions &#224; risque seront les premiers vaccin&#233;s, d&#232;s vendredi, ont assur&#233; les autorit&#233;s.</p><p>Mardi, une premi&#232;re livraison de plus d'un million de doses de vaccins AstraZeneca/Oxford financ&#233;s par Covax est arriv&#233;e au Kenya. Un autre avion a d&#233;barqu&#233; &#224; Luanda 624.000 doses de ce m&#234;me vaccin, permettant &#224; l'Angola d'entamer imm&#233;diatement la vaccination de membres du personnel de sant&#233;.</p><p>Le m&#234;me jour, la R&#233;publique d&#233;mocratique du Congo (RDC) a &#233;galement re&#231;u de premi&#232;res doses fournies par le dispositif Covax.</p><p>Le Ghana avait &#233;t&#233;, le 24 f&#233;vrier, le premier pays &#224; recevoir des vaccins financ&#233;s par le dispositif Covax, suivi par la C&#244;te d'Ivoire deux jours plus tard.</p><p>Environ 30.000 doses gratuites de vaccins financ&#233;s par Covax &#233;taient aussi attendues mardi soir en Gambie (deux millions d'habitants), o&#249; la campagne de vaccination, visant en priorit&#233; le personnel soignant, sera lanc&#233;e tr&#232;s rapidement apr&#232;s r&#233;ception de ces lots, a indiqu&#233; &#224; l'AFP un porte-parole du minist&#232;re de la Sant&#233;, Sanjally Trawalleh. </p><p>Le S&#233;n&#233;gal voisin (16 millions d'habitants), qui a d&#233;j&#224; commenc&#233; &#224; vacciner, devrait recevoir mercredi matin un lot de 324.000 vaccins fournis par Covax.</p><p>Au Nigeria, &#34;les vaccinations doivent commencer vendredi avec les professions &#224; risque&#34;, a d&#233;clar&#233; &#224; l'AFP le porte-parole de la pr&#233;sidence nig&#233;riane Garba Shehu, ajoutant que le pr&#233;sident et le vice-pr&#233;sident recevraient &#233;galement une injection d&#232;s samedi.</p><p>Le patron de l'OMS, Tedros Adhanom Ghebreyesus, a salu&#233; l'arriv&#233;e des vaccins au Nigeria: &#34;nous devons agir ensemble pour fournir des vaccins &#224; tous les pays dans les 100 premiers jours de 2021&#34;, un des objectifs annonc&#233;s de Covax, l'autre &#233;tant de fournir deux milliards de doses d'ici la fin de l'ann&#233;e.</p><p>Quelque 237 millions de doses Astrazeneca/Oxford, fabriqu&#233;es en Cor&#233;e du Sud et par le Serum Institute of India, vont &#234;tre livr&#233;es d'ici la fin mai dans 142 pays gr&#226;ce &#224; une op&#233;ration logistique sans pr&#233;c&#233;dent.</p><p>A cela viendront s'ajouter 1,2 million de doses du vaccin Pfizer-BioNTech, qui exige une cha&#238;ne du froid, &#224; temp&#233;ratures tr&#232;s basses.</p><p>- &#34;Travail &#233;norme&#34; -</p><p>Covax, syst&#232;me mis en place pour essayer d'assurer un acc&#232;s &#233;quitable aux vaccins dans le monde, a commenc&#233; la distribution seulement la semaine derni&#232;re, alors que les campagnes de vaccination dans nombre de pays riches, qui se sont procur&#233;s leurs propres doses, ont d&#233;but&#233; fin d&#233;cembre.</p><p>&#34;C'est un grand jour pour le Nigeria&#34;, a estim&#233; mardi le directeur de l'agence nationale en charge des programmes d'immunisation, le Dr Faisal Shuaib. &#34;Nous avons travaill&#233; dur pour &#234;tre pr&#234;ts &#224; administrer le vaccin au personnel de sant&#233;&#34;. </p><p>&#34;Il restera un travail &#233;norme pour prot&#233;ger la population du Covid-19&#34;, a-t-il ajout&#233; dans un communiqu&#233;.</p><p>Le secr&#233;taire g&#233;n&#233;ral du gouvernement nig&#233;rian, Boss Mustapha, a exhort&#233; les chefs traditionnels et religieux, les organisations de la soci&#233;t&#233; civile et les m&#233;dias &#224; diffuser le message selon lequel la vaccination est n&#233;cessaire.</p><p>Le Nigeria veut vacciner au moins 70% de ses habitants de plus de 18 ans d'ici les deux prochaines ann&#233;es, mais ce chiffre para&#238;t tr&#232;s ambitieux compte tenu des immenses d&#233;fis s&#233;curitaires et logistiques dans ce pays immense, tr&#232;s peupl&#233;, aux conditions m&#233;t&#233;orologiques difficiles et o&#249; les routes sont difficilement praticables.</p><p>Des obstacles similaires se posent dans de nombreux pays du continent pauvres en infrastructures ou confront&#233;s &#224; de graves probl&#232;mes de s&#233;curit&#233;.</p><p>&#34;Des avions cargo attendent de transporter les vaccins dans les (36) Etats qui composent le Nigeria&#34;, a expliqu&#233; le Dr Shuaib.</p><p>&#34;Les Etats qui n'ont pas d'a&#233;roport utiliseront des bus avec des chambres froides depuis les a&#233;roports les plus proches&#34;, a-t-il ajout&#233;.</p><p>Les autorit&#233;s ont mis en place un portail d'auto-enregistrement en ligne pour tenter de faciliter les vaccinations.</p><p>Relativement &#233;pargn&#233; jusqu'ici par la pand&#233;mie, l'Afrique fait face &#224; une seconde vague de Covid-19. Le continent comptait mardi 104.031 d&#233;c&#232;s pour 3.904.996 cas recens&#233;s.</p><p>Le Nigeria recensait de son c&#244;t&#233; mardi 156.017 cas dont 1.915 d&#233;c&#232;s.</p><p>Mais ces chiffres sont sous-&#233;valu&#233;s, le nombre de tests r&#233;alis&#233;s &#233;tant faible.</p>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1614935697/nrxpq4cmowzo8rkgoyd3.jpg",
    "category": "Santé",
    "country": "Afrique",
    "datePublished": "2021-03-05T01:13:12.5801882",
    "author": "TV5",
    "externUrl": "https://afrique.tv5monde.com/information/covax-nouvelles-arrivees-de-vaccins-gratuits-en-afrique-pour-appuyer-la-montee-en",
    "views": 0,
    "language": "French"
  },
  {
    "id": 237,
    "title": "Présidentielle au Bénin : l'opposition dans le viseur de la justice ",
    "intro": "Elle s'était présentée sous les couleurs du Parti Les Démocrates pour la présidentielle du 11 avril avant que sa candidature ne soit retoquée. L'opposante béninoise Rekiath Madougou est sous les verrous depuis mercredi soir. Elle est la quatrième personnalité du parti interpellée en une semaine.",
    "slug": "Présidentielle-au-Bénin-:-l'opposition-dans-le-viseur-de-la-justice--date-3-5-2021",
    "body": "<p><em>&#34;Certains politiciens s&#8217;emploient &#224; instrumentaliser les populations, &#224; nouer des liens criminels avec des r&#233;seaux mafieux en vue de provoquer des troubles dans notre pays.&#34; </em>Les mots prononc&#233;s la semaine derni&#232;re par le porte-parole du gouvernement &#224; l'issue du Conseil des ministres ont pris une tournure tr&#232;s concr&#232;te pour le parti d'opposition <em>Les D&#233;mocrates</em>.<br><br>&#10;Derni&#232;re personnalit&#233; vis&#233;e, l&#8217;opposante Rekiath Madougou. Un temps candidate &#224; la pr&#233;sidentielle du 11 avril prochain avant que son dossier ne soit rejet&#233; par la Cour constitutionnelle, elle est aujourd'hui poursuivie pour association de malfaiteurs et terrorisme. Interpell&#233;e mercredi soir, elle a pass&#233; la nuit &#224; la brigade &#233;conomique et financi&#232;re avant d'&#234;tre transf&#233;r&#233;e ce jeudi matin &#224; la Cour de r&#233;pression des infractions &#233;conomiques et du terrorisme (Criet), une cour sp&#233;ciale consid&#233;r&#233;e par l'opposition comme un instrument judiciaire destin&#233; &#224; la museler. La Cour la soup&#231;onne de vouloir faire assassiner deux personnalit&#233;s politiques b&#233;ninoises. Accusation balay&#233;e par son camp. &#34;<em>Nous ne reculerons pas, quelles que soient les intimidations, les obstacles et les brimades</em>&#34;, a r&#233;agi l'un des proches de Rekiath Madougou qui &#233;tait &#224; ses c&#244;t&#233;s lorsqu'elle a &#233;t&#233; interpell&#233;e.<br><br>&#10;Proche de l&#8217;ancien pr&#233;sident Boni Yayi, Rekiath Madougou est la cheffe de file du parti <em>Les D&#233;mocrates</em>, fond&#233; par celui qui a dirig&#233; le B&#233;nin de 2006 &#224; 2016. A 46 ans, cette consultante internationale a pass&#233; le plus clair de son temps au Togo voisin o&#249; elle est conseill&#232;re sp&#233;ciale du pr&#233;sident Faure Gnassingb&#233;.</p><span>&#10;&#10;</span><h2><em>&#34;Otages politiques&#34;</em></h2><span>&#10;&#10;</span><p>Quelques minutes avant son arrestation, la cheffe de file du parti <em>Les D&#233;mocrates</em> avait pris part &#224; une r&#233;union politique au cours de laquelle elle avait d&#233;nonc&#233; les pratiques du r&#233;gime du pr&#233;sident Patrice Talon.<br><br>&#10;Mardi, d&#233;j&#224;, deux militants du m&#234;me parti que Rekiath Madougou ont &#233;t&#233; incarc&#233;r&#233;s, tous deux &#233;galement inculp&#233;s pour&#160;&#34;<em>association de malfaiteurs et terrorisme</em>&#34;, des &#34;<em>otages politiques</em>&#34;, a alors comment&#233; la cheffe du parti.<br>&#10;Bio Dramane Tidjani et Mamadou Tidjani &#233;taient en garde &#224; vue depuis le 22 f&#233;vrier. Eux aussi ont &#233;t&#233; pr&#233;sent&#233;s au procureur sp&#233;cial aupr&#232;s de la Criet.<br>&#10;Mi-f&#233;vrier, deux responsables du m&#234;me parti, les anciens d&#233;put&#233;s Noureini Atchad&#233; et Justin Adjovi, avaient aussi &#233;t&#233; convoqu&#233;s aupr&#232;s de cette cour sp&#233;ciale mais lib&#233;r&#233;s apr&#232;s avoir &#233;t&#233; entendus.</p><span>&#10;&#34;</span><em>Harc&#232;lement judiciaire</em><span>&#34;, &#34;</span><em>accusations fantaisistes et sorties de l'imaginaire d'une justice sous ordres</em><span>&#34;, le parti </span><em>Les D&#233;mocrates</em><span> n'a pas de mots assez durs pour qualifier les poursuites engag&#233;es &#224; l'encontre de ses cadres.</span><br><span>&#10;Mais il n'est pas le seul vis&#233;. En d&#233;but de semaine, la Criet a condamn&#233; l'opposant S&#233;bastien Ajavon, en exil en France, &#224; cinq&#160;ans de prison ferme par contumace pour &#34;</span><em>faux, usage de faux et escroquerie&#34; </em><span>.</span><br><span>&#10;S&#233;bastien Ajavon avait d&#233;j&#224; &#233;cop&#233;, en 2018, de vingt&#160;ans de prison pour trafic de drogues. Pour ses avocats, il s'agit d'&#34;</span><em>une nouvelle affaire politique&#34;</em><span>.</span><br><br><span>&#10;A un mois de la pr&#233;sidentielle du 11&#160;avril, le climat politique b&#233;ninois est &#224; nouveau plomb&#233;.</span><br><span>&#10;Il y a deux ans, les &#233;lections l&#233;gislatives avaient d&#233;j&#224; &#233;t&#233; l'occasion d'un bras de fer entre le pr&#233;sident Patrice Talon et l'opposition. Une nouvelle loi &#233;lectorale n'avait pas permis aux partis d'opposition de participer au scrutin, les &#233;lecteurs avaient </span><a href=\"https://afrique.tv5monde.com/video/benin-boycott-massif-des-electeurs-pour-des-legislatives-sans-l-opposition\" target=\"_blank\">largement boud&#233; les bureaux de vote</a><span>.&#160;</span><br><br><span>&#10;Le 11 avril, le 5&#160;millions et demi d&#8217;&#233;lecteurs b&#233;ninois auront le choix entre trois candidats. Grand favori, Patrice Talon qui, au moment de son &#233;lection en 2016, avait affirm&#233; vouloir faire un mandat unique, avant de se r&#233;tracter et d'annoncer sa candidature mi-janvier. Il brigue un deuxi&#232;me mandat avec, face &#224; lui, deux opposants peu connus du grand public : Alassane Soumanou, ancien ministre, du parti d'opposition des </span><em>Forces cauris pour un B&#233;nin &#233;mergent </em><span>(FCBE) et Corentin Kohou&#233;, dissident du parti</span><em> Les D&#233;mocrates</em><span>. Toutes les autres candidatures ont &#233;t&#233; rejet&#233;es par la Cour constitutionnelle.</span>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1614933692/p6vrvr8ervbgxlcioyq6.jpg",
    "category": "Politique",
    "country": "Bénin",
    "datePublished": "2021-03-05T00:38:55.9053859",
    "author": "TV5",
    "externUrl": "https://afrique.tv5monde.com/information/presidentielle-au-benin-lopposition-dans-le-viseur-de-la-justice",
    "views": 0,
    "language": "French"
  },
  {
    "id": 236,
    "title": "Mali: le parquet se pourvoit en cassation dans l’affaire du présumé complot contre l’Etat",
    "intro": "Dans l’affaire dite de « complot contre l’État », il reviendra finalement à la Cour suprême de trancher à la suite du pourvoi du parquet annoncé mercredi 3 mars. ",
    "slug": "Mali:-le-parquet-se-pourvoit-en-cassation-dans-l’affaire-du-présumé-complot-contre-l’Etat-date-3-4-2021",
    "body": "<p class=\"MsoNormal\"><span lang=\"FR\">L&#8217;activiste Ras&#10;Bath et quatre autres pr&#233;venus toujours en d&#233;tention resteront donc en prison dans&#10;l&#8217;attente d&#8217;une d&#233;cision de la plus haute juridiction du pays. L&#8217;ancien Premier&#10;ministre Boubou Ciss&#233; et S&#233;kou Traor&#233; un temps secr&#233;taire g&#233;n&#233;ral de la&#10;pr&#233;sidence sont eux toujours en libert&#233;.</span></p>&#10;&#10;<p class=\"MsoNormal\"><span lang=\"FR\">Apr&#232;s une nuit&#10;suppl&#233;mentaire pass&#233;e en prison par leurs clients, les avocats de la d&#233;fense&#10;dans l&#8217;affaire de d&#233;stabilisation de l&#8217;&#201;tat se sont rendus ce mercredi en&#10;nombre &#224; la Cour d&#8217;appel de Bamako. L&#8217;objectif&#160;: s&#8217;enqu&#233;rir aupr&#232;s du&#10;procureur g&#233;n&#233;ral de l&#8217;&#233;tat du dossier apr&#232;s l&#8217;annulation de la proc&#233;dure par&#10;la chambre d&#8217;accusation.</span></p>&#10;&#10;<p class=\"MsoNormal\"><span lang=\"FR\">&#171;&#160;Il y a eu&#10;un arr&#234;t de la chambre d&#8217;accusation, il [le parquet]&#160;a fait un pourvoi&#10;pour remettre en cause cet&#160;arr&#234;t. On ne sait pas&#160;pour quel motif le&#10;pourvoi a &#233;t&#233; fait, sauf le motif avou&#233; qui est d&#8217;emp&#234;cher l&#8217;ex&#233;cution de&#10;l&#8217;arr&#234;t, qui nous a &#233;t&#233; dit au moins tr&#232;s clairement.&#160;Donc, les choses &#224;&#10;cet &#233;gard sont claires.&#160;&#187;</span></p>&#10;&#10;<p class=\"MsoNormal\"><span lang=\"FR\">Depuis&#10;l&#8217;ouverture de cette affaire, l&#8217;avocat g&#233;n&#233;ral Idrissa Arizo Maiga a toujours&#10;requis le maintien en d&#233;tention des pr&#233;venus pour ne pas entraver l&#8217;enqu&#234;te,&#10;selon le parquet.</span></p>&#10;&#10;<p class=\"MsoNormal\"><span lang=\"FR\">Aguibou Tall,&#10;Robert Vital Diop, Mahamadou Kon&#233;, Souleymane Kansaye, de hauts cadres de&#10;l&#8217;administration ou de soci&#233;t&#233; malienne, ainsi que S&#233;kou Traor&#233;&#160;ancien&#10;secr&#233;taire g&#233;n&#233;rale de la pr&#233;sidence&#160;et Boubou Ciss&#233; ancien Premier&#10;ministre sont accus&#233;s de &#171;&#160;complot&#160;&#187; contre les autorit&#233;s de la&#10;transition.</span></p>&#10;&#10;<p class=\"MsoNormal\"><span lang=\"FR\">A quoi s&#8217;ajoutent&#10;les charges d&#8217;outrage &#224; la personne du chef de l&#8217;&#201;tat pour l&#8217;activiste Ras&#10;Bath. Plus que sur le fond de l&#8217;affaire, il reviendra &#224; la Cour supr&#234;me de&#10;d&#233;cider si la proc&#233;dure se poursuit ou non. Aucune date n&#8217;a &#233;t&#233; annonc&#233;e pour&#10;cette audience qui devrait se tenir &#224; huis clos.</span></p>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1614877186/jrmidpvutgip8dddofas.webp",
    "category": "Politique",
    "country": "Mali",
    "datePublished": "2021-03-04T08:58:29.335212",
    "author": "RFI",
    "externUrl": "https://www.rfi.fr/fr/afrique/20210303-mali-le-parquet-se-pourvoit-en-cassation-dans-l-affaire-du-pr%C3%A9sum%C3%A9-complot-contre-l-etat",
    "views": 0,
    "language": "French"
  },
  {
    "id": 235,
    "title": "Bénin: l'opposante Reckya Madougou, candidate des Démocrates, arrêtée",
    "intro": "La police républicaine a arrêté, en début de soirée ce mercredi 3 mars à Porto Novo, Reckya Madougou, candidate recalée pour la présidentielle du 11 avril du parti d’opposition Les Démocrates, selon son avocat.",
    "slug": "Bénin:-l'opposante-Reckya-Madougou,-candidate-des-Démocrates,-arrêtée-date-3-4-2021",
    "body": "<p class=\"MsoNormal\"><span lang=\"FR\">Reckya Madougou&#10;venait d&#8217;achever une conf&#233;rence publique avec d&#8217;autres candidats de&#10;l&#8217;opposition dont les dossiers ont &#233;t&#233; &#233;galement rejet&#233;s, parmi&#10;lesquels&#160;Jo&#235;l Aivo, qui a pu raconter la sc&#232;ne de son arrestation. Ils&#10;rentraient &#224; Cotonou &#224; bord du m&#234;me v&#233;hicule quand la police les a bloqu&#233;s sur&#10;le pont de Porto-Novo et a&#160;d&#233;barqu&#233; de force les autres passagers sauf&#10;Madame Madougou.</span></p>&#10;&#10;<p class=\"MsoNormal\"><span lang=\"FR\">La police a alors pris le volant et l'a&#10;conduit &#224; Cotonou, en ex&#233;cution d&#8217;un mandat d&#8217;amener de&#160;la Cour de&#10;r&#233;pression des infractions &#233;conomiques et du terrorisme&#160;(Criet). Une&#10;source affirme que son arrestation est&#160;&#171;&#160;en lien avec les deux&#10;militants de son parti plac&#233;s sous mandat de d&#233;p&#244;t lundi pour&#160;association&#10;de&#160;malfaiteurs et terrorisme&#160;&#187;. Ils sont soup&#231;onn&#233;s de vouloir&#10;organiser, contre de l&#8217;argent, des troubles pendant l&#8217;&#233;lection pr&#233;sidentielle.</span></p>&#10;&#10;<p class=\"MsoNormal\"><span lang=\"FR\">&#171;&#160;Op&#233;ration&#10;visant &#224; assassiner deux personnalit&#233;s politiques...&#160;&#187;</span></p>&#10;&#10;<p class=\"MsoNormal\"><span lang=\"FR\">Jeudi, selon le procureur sp&#233;cial, madame&#10;Madougou a &#233;t&#233; cit&#233;e dans une proc&#233;dure en cours, par un colonel de&#10;l&#8217;ex-gendarmerie, &#224; la retraite. Ce colonel aurait avou&#233; avoir re&#231;u de l&#8217;argent&#10;venant de l&#8217;opposante via un de ses proches. Le procureur explique ensuite que&#10;l&#8217;op&#233;ration visait &#224; assassiner deux personnalit&#233;s politiques, &#224; semer la&#10;terreur pour interrompre le processus &#233;lectoral,&#160;rapporte notre&#10;correspondant &#224; Cotonou,&#160;Jean-Luc Aplogan</span></p>&#10;&#10;<p class=\"MsoNormal\"><span lang=\"FR\">Ce fait lui a &#233;t&#233; notifi&#233; en pr&#233;sence de&#10;deux de ses avocats, pour la suite de la proc&#233;dure, elle a &#233;t&#233; remise &#224; la&#10;commission sp&#233;ciale qui m&#232;ne l&#8217;enqu&#234;te, une commission compos&#233;e de la brigade&#10;criminelle, de la brigade &#233;conomique, et de la police num&#233;rique, c&#8217;est&#10;maintenant que son audition va commencer, une perquisition de son domicile est&#10;&#233;galement pr&#233;vue. Selon nos informations les choses devraient aller vite, le&#10;colonel &#224; la retraite et le proche de l&#8217;opposante ont d&#233;j&#224; pass&#233; sept jours en&#10;garde &#224; vue. Jeudi, Madame Madougou habill&#233;e en tissu africain a &#233;t&#233; conduite &#224;&#10;la Criet sous forte escorte polici&#232;re, elle est apparue tr&#232;s calme, quelques&#10;membres de son parti &#233;taient pr&#233;sents pour la soutenir.</span></p>&#10;&#10;<p class=\"MsoNormal\"><span lang=\"FR\">L'avocat de Reckya Madougou, Me Renaud&#10;Agbodjo, explique que la police l'a arr&#234;t&#233;e sans l'avoir convoqu&#233;e au pr&#233;alable.&#10;C'est le procureur sp&#233;cial de la Criet&#160;qui a sign&#233; son mandat d'amener.</span></p>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1614877018/jdsqtygyzzr70emwujlt.webp",
    "category": "Politique",
    "country": "Bénin",
    "datePublished": "2021-03-04T08:56:42.7043431",
    "author": "RFI",
    "externUrl": "https://www.rfi.fr/fr/afrique/20210304-b%C3%A9nin-l-opposante-reckya-madougou-candidate-des-d%C3%A9mocrates-arr%C3%AAt%C3%A9e",
    "views": 0,
    "language": "French"
  },
  {
    "id": 234,
    "title": "Législatives en Côte d’Ivoire : Yamoussoukro s’apaise malgré l’enjeu électoral",
    "intro": "La campagne des législatives bat son plein en Côte d’Ivoire. Le 6 mars les électeurs seront appelés à renouveler leurs 255 députés. A Yamoussoukro-commune, deux sièges sont à pourvoir. Trois listes sont en compétition : une PDCI, une RHDP et une indépendante. ",
    "slug": "Législatives-en-Côte-d’Ivoire-:-Yamoussoukro-s’apaise-malgré-l’enjeu-électoral-date-3-4-2021",
    "body": "<p class=\"MsoNormal\"><span lang=\"FR\"><font size=\"5\">Comme de&#10;nombreuses villes du centre et du sud, la capitale politique &#8211; bastion&#10;&#233;lectoral du PDCI- a &#233;t&#233; le th&#233;&#226;tre de violences au moment de la&#10;pr&#233;sidentielle. Des violences qui avaient fait 87 morts en 4 mois au niveau&#10;national. Aujourd&#8217;hui, &#224; la veille des &#233;lections, le climat s&#8217;est apais&#233; et les&#10;candidats se disent confiants.</font></span></p>&#10;&#10;<p class=\"MsoNormal\"><span lang=\"FR\"><font size=\"5\">Yamoussoukro, bastion historique du&#10;PDCI, est un enjeu symbolique fort. Face &#224; la liste du PDCI, conduite par le&#10;sortant Patrice Kouam&#233; Kouassi, &#233;lu il y a 5 ans avec 63% des voix, le RHDP a&#10;align&#233; un ministre, natif de Yamoussoukro, Souleymane Diarrassouba. La 3e liste&#10;en comp&#233;tition est celle de l&#8217;ind&#233;pendant F&#233;lix Yao N&#8217;guessan. Ici, personne ne&#10;souhaite revivre les violences d&#8217;octobre et novembre. Mais pour Patrice Kouam&#233;&#10;Kouassi, l&#8217;arrestation en&#160;<a href=\"https://www.rfi.fr/fr/afrique/20210304-l%C3%A9gislatives-en-c%C3%B4te-d-ivoire-une-campagne-%C3%A0-l-heure-de-l-apaisement\" target=\"_self\">d&#233;but&#10;de campagne</a>&#160;d&#8217;un jeune, soup&#231;onn&#233; d&#8217;&#234;tre impliqu&#233; dans la&#10;d&#233;sob&#233;issance civile aurait pu d&#233;clencher la col&#232;re des &#233;lecteurs PDCI. &#171;&#160;Nous&#10;les avons d&#233;j&#224; r&#233;unis en les appelant au calme, parce qu&#8217;en pleine campagne&#10;l&#233;gislative, proc&#233;der &#224; des enqu&#234;tes et &#224; des arrestations, cela s&#8217;apparente &#224;&#10;de la provocation. Nous leur avons demand&#233; de ne pas c&#233;der &#224; la provocation, de&#10;rester concentr&#233;s sur les &#233;lections, sur la campagne et surtout sur le vote&#10;samedi.&#160;&#187;</font></span></p>&#10;&#10;<p class=\"MsoNormal\"><span lang=\"FR\"><font size=\"5\">Confiance pour un&#10;scrutin&#160;apais&#233;&#160;</font></span></p>&#10;&#10;<p class=\"MsoNormal\"><span lang=\"FR\">La campagne se d&#233;roule sans incident&#10;commente Souleymane Diarrassouba qui se dit confiant quant &#224; un scrutin apais&#233;.&#10;&#171;&#160;Diff&#233;rentes directions de campagne, que ce soient les candidats du RHDP&#10;ou les autres candidats, font les meetings sans difficult&#233;, sans violence. Pour&#10;ce qui nous concerne au niveau du RHDP, nous n&#8217;avons pas de probl&#232;me, d'autant&#10;plus qu'en octobre nous avions appel&#233; &#224; aller aux &#233;lections dans la paix, et&#10;nous avons &#233;t&#233; surpris par ce qui s&#8217;est pass&#233;. Donc, je pense que la&#10;responsabilit&#233; pour cette nouvelle campagne revient plus &#224; nos fr&#232;res de&#10;l&#8217;opposition, qui doivent insister sur le message de paix pour que cette&#10;&#233;lection se passe sans violence, et qu&#8217;on laisse la population librement&#10;choisir la liste qu&#8217;elle souhaite.&#160;&#187;</span></p>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1614876907/ol5b1l4wkre9fkmldfp5.webp",
    "category": "Politique",
    "country": "Cote d'Ivoire",
    "datePublished": "2021-03-04T08:54:25.5511839",
    "author": "RFI",
    "externUrl": "https://www.rfi.fr/fr/afrique/20210304-l%C3%A9gislatives-en-c%C3%B4te-d-ivoire-yamoussoukro-s-apaise-malgr%C3%A9-l-enjeu-%C3%A9lectoral",
    "views": 0,
    "language": "French"
  },
  {
    "id": 233,
    "title": "Dernière minute : Violences après l’arrestation de Sonko, un jeune de 20 ans perd la vie",
    "intro": "Les violences notées à Dakar après l’arrestation du leader de Pastef, Ousmane Sonko ont fait tache d’huile. ",
    "slug": "Dernière-minute-:-Violences-après-l’arrestation-de-Sonko,-un-jeune-de-20-ans-perd-la-vie-date-3-4-2021",
    "body": "<span>Les pro Sonko des r&#233;gions aussi se sont mis &#224; manifester et tout casser. Apr&#232;s Thi&#232;s, et Kaolack, Bignona aussi entre dans la danse. Sauf que dans cette partie sud du pays, c&#8217;est un jeune de 20 ans du Nom de Babacar, qui y a perdu la vie, selon le pr&#233;fet de la r&#233;gion qui intervenait sur les ondes de la Radio Futurs Medias.&#160; Bless&#233; gravement lors des manifestations, c&#8217;est apr&#232;s son &#233;vacuation &#224; l&#8217;h&#244;pital qu&#8217;il perdra finalement la vie, nous apprend l&#8217;autorit&#233; administrative.</span><div><span>Ce qui fait de ce</span><a href=\"https://www.senenews.com/actualites/bukut-a-mlomp-5-jeunes-circoncis-tues-par-la-foudre-9-blesses-graves-soignes-sur-place_163435.html\">&#160;jeune homme de Bignona</a><span>, la premi&#232;re victime des violences qui ont &#233;clat&#233; suite &#224; l&#8217;arrestation de Ousmane Sonko, pour trouble &#224; l&#8217;ordre public</span><span><br></span></div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1614871569/rcbxo9k0gmu2qevtxrgb.jpg",
    "category": "Politique",
    "country": "Sénégal",
    "datePublished": "2021-03-04T07:25:34.2953777",
    "author": "SeneNews",
    "externUrl": "https://www.senenews.com/actualites/violences-apres-larrestation-de-sonko-un-jeune-de-20-ans-perd-la-vie_350117.html",
    "views": 0,
    "language": "French"
  },
  {
    "id": 232,
    "title": "Les Africains marquent sur tous les terrains du monde",
    "intro": "Comme chaque semaine, de nombreux footballeurs africains se sont illustrés aux quatre coins de la planète. Tour du monde non exhaustif de ces performances.",
    "slug": "Les-Africains-marquent-sur-tous-les-terrains-du-monde-date-3-4-2021",
    "body": "Italie<div>Ibrahima Mbaye rena&#238;t de ses cendres en Serie A. L'international s&#233;n&#233;galais, dont le d&#233;but de saison a &#233;t&#233; g&#226;ch&#233; par les blessures, d&#233;butait samedi son troisi&#232;me match seulement avec Bologne. Le lat&#233;ral droit n'a pas manqu&#233; ce retour en ouvrant le score face &#224; la Lazio, reprenant un ballon mal repouss&#233; par Pepe Reina, l'ancien gardien de Liverpool.</div><div><br></div><div>Les Rossobl&#249; s'imposent finalement 2-0 gr&#226;ce &#224; un superbe travail de l'international gambien Musa Barrow qui d&#233;livre &#224; Nicola Sansone sa septi&#232;me passe d&#233;cisive de la saison, sa troisi&#232;me lors des trois derniers matches de serie A.</div><div><br></div><div>Portugal</div><div>Le Sporting de Lisbonne fait un grand pas vers un 19e titre de champion du Portugal. Les Le&#245;es conservent leurs dix points d'avance au classement apr&#232;s le choc contre le champion sortant, le FC Porto. Les Drag&#245;es ont tout tent&#233; pour faire chuter le leader &#224; l'image des tentatives du d&#233;fenseur bissau-guin&#233;en Wilson Manaf&#225; et du lat&#233;ral gauche des Super Eagles, le Nig&#233;rian Zaidu Sanusi.</div><div><br></div><div>Allemagne</div><div>Premier but de la sasion en Bundesliga pour Eric Maxim Choupo-Moting. L'attaquant camerounais ouvre le score pour le Bayern de Muinich face au FC Cologne. L'in&#233;vitable Robert Lewandowski puis l'allemand aux racines ivoiriennes Serge Gnabry ajoutant ensuite un doubl&#233; chacun pour un succes 5-1 et une premi&#232;re place confort&#233;e une semaine avant le choc contre Dortmund.</div><div><br></div><div>Australie</div><div>On boucle ce tour du monde par l'Australie o&#249; les Africains ont brill&#233; ce week-end.</div><div><br></div><div>L'ancien international b&#233;ninois, Rudy Gestede, pass&#233; par la France et l'Angleterre, inscrit son troisi&#232;me but en deux matches pour son &#233;quipe de Melbourne, battue 4-3 dans un match fou contre Western United.</div><div><br></div><div>West Sydney recevait pour sa part Ad&#233;la&#239;de United. Les locaux ont pens&#233; tenir en &#233;chec l'une des &#233;quipes phares du championnat avec notamment ce but du K&#233;nyan Bruce Kamau mais c'&#233;tait avant le coup d'&#233;clat du grand espoir du football australien Mohamed Tour&#233;.</div><div><br></div><div>Bien lanc&#233; par le Burundais Pacifique Niyonbagire, il inscrit son troisi&#232;me but de la saison &#224; tout juste 16 ans.</div><div><br></div><div>N&#233; en Guin&#233;e Conakry de parents lib&#233;riens, arriv&#233; en Oc&#233;anie &#224; l'&#226;ge de deux ans, Tour&#233; devrait porter le maillot de l'Australie aux prochains jeux de Tokyo.</div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1615481138/hokxggbdrmfyazyldyha.jpg",
    "category": "Sports",
    "country": "Afrique",
    "datePublished": "2021-03-04T00:46:24.4617452",
    "author": "Africa News",
    "externUrl": "https://fr.africanews.com/2021/02/28/les-africains-marquent-sur-tous-les-terrains-du-monde/",
    "views": 3,
    "language": "French"
  },
  {
    "id": 231,
    "title": "CAF : Patrice Motsepe, candidat préféré de la FIFA ?",
    "intro": "A 11 jours de l'élection du président de la Confédération africaine de football (CAF), la FIFA presserait trois des prétendants à se ranger derrière le quatrième, le Sud-Africain Patrice Motsepe, a-t-on appris lundi de sources proches des candidats.",
    "slug": "CAF-:-Patrice-Motsepe,-candidat-préféré-de-la-FIFA-a-date-3-4-2021",
    "body": "Selon ces sources, Augustin Senghor (S&#233;n&#233;gal) et Ahmed Yahya (Mauritanie) seraient pr&#234;ts &#224; accepter la proposition de la F&#233;d&#233;ration internationale de football : s'ils renoncent &#224; se pr&#233;senter, le 12 mars, pour laisser la sc&#232;ne au milliardaire sud-africain, soutenu par Gianni Infantino, le pr&#233;sident de la FIFA, ils seront 1er et 2e vice-pr&#233;sidents. Jacques Anouma (C&#244;te d'Ivoire), le quatri&#232;me candidat, se verrait proposer un poste de conseiller du pr&#233;sident.<div><br></div><div>Contact&#233;e par l'AFP, la FIFA n'avait pas r&#233;agi lundi &#224; la mi-journ&#233;e.&#34;L'id&#233;e de la FIFA est de mettre ensemble les quatre candidats, sous l'&#233;gide du Maroc, pour qu'ils se mettent d'accord pour un programme commun, et d&#233;signer parmi eux un seul candidat&#34;, explique un conseiller de l'un d'entre eux.&#34;Motsepe a la pr&#233;f&#233;rence de la FIFA, qui veut quelqu'un de nouveau, pas impliqu&#233; dans l'ancienne direction, pour attirer les nouveaux sponsors, les investisseurs et donner une plus belle image de la CAF apr&#232;s tout ce qui s'est pass&#233;&#34;, poursuit cette source.</div><div><br></div><div><br></div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1614847166/utwvkcptuyiyr2lnfri4.jpg",
    "category": "Sports",
    "country": "Afrique",
    "datePublished": "2021-03-04T00:38:44.1071105",
    "author": "Africa News",
    "externUrl": "https://fr.africanews.com/2021/03/01/caf-motsepe-le-candidat-prefere-de-la-fifa/",
    "views": 1,
    "language": "French"
  },
  {
    "id": 230,
    "title": "Freed Nigerian Schoolgirls Reunited with their Families",
    "intro": "Hundreds of teenage girls abducted last Friday from their boarding school in Jangebe in north-western Nigeria were reunited with their families on Wednesday.",
    "slug": "Freed-Nigerian-Schoolgirls-Reunited-with-their-Families-date-3-4-2021",
    "body": "State Governor Bello Matawalle had announced the release of 279 girls on Tuesday claiming that all were accounted for &#8212; a statement contradictory to the initial declaration of 317 missing girls.<div><br></div><div>Parents could be seen scrambling to enter the school building to find their daughters - eager to confirm their safe return.</div><div><br></div><div><br></div><div>Abdullahi Anka, the father of three released schoolgirls, is happy to have his children back - although he is yet to see one of them.</div><div><br></div><div>&#34;Yeah, I hold her. I hold two of them. I was asking them, why is it (only) two of my daughters, you are three. They say, 'we (were not) in the same motor'. So, I said, 'what's happening?' She said, 'they are inside'. So that's why I released them to get inside the hall because I need to see them inside.&#34;</div><div><br></div><div>Zamfara Officials said &#8220;bandits&#8221; were behind the abduction, referring to the groups of armed men who operate in the region &#8212; stealing livestock on a large scale and carrying out kidnappings for ransom or to push for the release of their members from jail. Criminal activity has persisted for more than a decade.</div><div><br></div><div>This latest mass abduction triggered the trauma of the Chibok incident in 2014 when the jihadi group Boko Haram kidnapped 276 high school girls.</div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1614846697/qhlmxx8pr8sptkakc3me.jpg",
    "category": "Société",
    "country": "Nigeria",
    "datePublished": "2021-03-04T00:30:56.3380383",
    "author": "Africa News",
    "externUrl": "https://www.africanews.com/2021/03/04/freed-nigerian-schoolgirls-reunited-with-their-families/",
    "views": 1,
    "language": "English"
  },
  {
    "id": 229,
    "title": "Ghana and the United Kingdom sign post-Brexit trade deal",
    "intro": "Ghana and the United Kingdom signed a trade agreement worth $1.6 billion on Wednesday, in one of the latest bilateral deals since Britain exited the European Union.",
    "slug": "Ghana-and-the-United-Kingdom-sign-post-Brexit-trade-deal-date-3-4-2021",
    "body": "The agreement will allow duty-free and quota-free access for Ghana to the UK market and preferential tariff reductions for UK exporters to the Ghanaian market, according to a statement on the UK government website dated in February.<div><br></div><div>It means Ghanian products such as bananas, tinned tuna and cocoa can be traded to Britain without tariffs.</div><div><br></div><div>Before the UK left the EU, Britain set up UK Economic Partnerships with 16 African countries so it could continue deals it already had while it was in the EU.</div><div><br></div><div>They are the same pacts as what the EU offers Africa, which is African countries do not pay tariffs or duties on exports to the UK.</div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1614845839/p3rqvc182zcix4jwrhue.jpg",
    "category": "Economie",
    "country": "Ghana",
    "datePublished": "2021-03-04T00:16:41.4959164",
    "author": "Africa News",
    "externUrl": "https://www.africanews.com/2021/03/03/ghana-and-the-united-kingdom-sign-post-brexit-trade-deal/",
    "views": 1,
    "language": "English"
  },
  {
    "id": 228,
    "title": "Former Ivorian minister Charles Ble Goude seeks return after ICC acquittal",
    "intro": "The former Ivorian Minister of Youth, Charles Blé Goudé is seeking a return to the West African country, months after he was acquitted of rights charges by the International Criminal Court in the Hague.",
    "slug": "Former-Ivorian-minister-Charles-Ble-Goude-seeks-return-after-ICC-acquittal-date-3-4-2021",
    "body": "Charles Bl&#233; Goud&#233; informed Africanews that he was willing and is ready to jet back to Abidjan, but authorities are blocking him from doing so.<div><br></div><div>&#34;I did not link my return to that of President Laurent Gbagbo. The very circumstances that led us here are really linked to this delay. Now that his return has been announced, will I go with him? I am waiting to see,&#34; Charles Bl&#233; Goud&#233; told Africanews.</div><div><br></div><div><br></div><div>Ivory Coast had issued passports to former president Laurent Gbagbo, which will allow him to return from exile in Belgium.</div><div><br></div><div>Charles Ble Goude did not receive his passport. He blamed the Ivorian authorities for blocking his passport issuance citing political differences.</div><div><br></div><div>&#34;The passport application that Charles Bl&#233; Goud&#233; will send in from my point of view is not just an administrative procedure. The passport issuance is a highly political issue, just like my return to C&#244;te d'Ivoire. From my point of view, I will not have a passport when the Ivorian authorities accept my return. I will only return to C&#244;te d'Ivoire if the Ivorian authorities accept it,&#34; he added.</div><div><br></div><div>Gbagbo and former Ivorian youth minister Charles Ble Goude have both been unable to return to the West African nation since their January 2019 acquittals under the terms of their release set by the International Criminal Court.</div><div><br></div><div>Gbagbo and Ble Goude faced trial in The Hague for crimes against humanity and war crimes related to the civil war, which saw some 3,000 killed.</div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1614845993/tgsgoiwj2r4zksfgmm9t.jpg",
    "category": "Justice",
    "country": "Cote d'Ivoire",
    "datePublished": "2021-03-04T00:14:13.5126897",
    "author": "Africa News",
    "externUrl": "https://www.africanews.com/2021/03/03/former-ivorian-minister-charles-ble-goude-seeks-return-after-icc-acquittal/",
    "views": 1,
    "language": "English"
  },
  {
    "id": 227,
    "title": "Thousands of fake coronavirus vaccines seized in South Africa, China",
    "intro": "Police have seized thousands of counterfeit coronavirus vaccines in South Africa and China and have made more than 80 arrests after a criminal network selling fake jabs was uncovered, Interpol said on Wednesday.",
    "slug": "Thousands-of-fake-coronavirus-vaccines-seized-in-South-Africa,-China-date-3-4-2021",
    "body": "In South Africa, police officers found 400 ampoules of fake vaccines, equivalent to around 2,400 doses, at a warehouse just outside Johannesburg. A large quantity of fake 3M masks was also found and police arrested three Chinese nationals and a Zambian national.<div><br></div><div>In China, police successfully identified a network selling counterfeit COVID-19 vaccines, raided the manufacturing premises, resulting in the arrest of some 80 suspects, and seized more than 3,000 fake vaccines on the scene.</div><div><br></div><div>The investigation was supported and coordinated by Interpol&#8217;s Illicit Goods and Global Health (IGGH) Programme.</div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1614845412/bzex920ij82sa8iemfvf.jpg",
    "category": "Santé",
    "country": "Monde",
    "datePublished": "2021-03-04T00:09:39.1618726",
    "author": "Africa News",
    "externUrl": "https://www.africanews.com/2021/03/03/thousands-of-fake-coronavirus-vaccines-seized-in-south-africa-china/",
    "views": 0,
    "language": "English"
  },
  {
    "id": 226,
    "title": "Côte d’Ivoire: Legislative elections in Yopougon",
    "intro": "The Return of Gbagbo to Côte d'Ivoire?\nLegislative elections scheduled to take place this Saturday in Cote d’Ivoire are abuzz with talks of former president Laurent Gbagbo - who was forced out of office nearly 10 years ago by President Alassane Ouattara, before being flown to The Hague to face war crimes charges.",
    "slug": "Côte-d’Ivoire:-Legislative-elections-in-Yopougon-date-3-4-2021",
    "body": "His Ivorian Popular Front (FPI) party has since ended a years-long electoral boycott, becoming the engine behind an alliance battling for seats in the National Assembly.<div><br></div><div>The elections &#34;mark the return of Laurent Gbagbo and his political organisation in institutional politics,&#34; said Gbagbo's eldest son, Michel, a university academic running in a constituency in Abidjan.</div><div><br></div><div>Michel Gbagbo, who is also a candidate in legislative elections, feels empowered, &#34;Let's go to the elections and take back the power to give it back to whoever has the right to it in Ivory Coast. Go vote.&#34;</div><div><br></div><div>Ouattara ignited political unrest last year when he announced he would seek a third term in office -- a scheme that critics said sidestepped constitutional limits.</div><div><br></div><div>Clashes claimed 87 lives and left nearly 500 people injured, while most of the opposition snubbed the October 31 ballot.</div><div><br></div><div>His victory lacked credibility in the eyes of many observers both at home and abroad and incited resistance.</div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1614845233/vazpppbbp5sveepkqqfg.jpg",
    "category": "Politique",
    "country": "Cote d'Ivoire",
    "datePublished": "2021-03-04T00:06:18.2859926",
    "author": "Africa News",
    "externUrl": "https://www.africanews.com/2021/03/04/cote-d-ivoire-legislative-elections-in-yopougon/",
    "views": 0,
    "language": "English"
  },
  {
    "id": 225,
    "title": "Au Sahel, la guerre contre les djihadistes",
    "intro": "Le sommet sur la situation au Sahel, qui réunira la France et ses partenaires africains, se tiendra les 15 et 16 février 2021 à N'Djamena, a indiqué la présidence française. Mali, Niger, Tchad, Burkina Faso, Mauritanie : depuis les années 2000, les pays du Sahel sont confrontés à une insurrection djihadiste",
    "slug": "Au-Sahel,-la-guerre-contre-les-djihadistes-date-3-3-2021",
    "body": "<span>Le sommet sur la situation au Sahel, qui r&#233;unira la France et ses partenaires africains, se tiendra les 15 et 16 f&#233;vrier 2021 &#224; N'Djamena, a indiqu&#233; la pr&#233;sidence fran&#231;aise. Mali, Niger, Tchad, Burkina Faso, Mauritanie : depuis les ann&#233;es 2000, les pays du Sahel sont confront&#233;s &#224; une insurrection djihadiste. Au cours des derni&#232;res ann&#233;es, le Mali et le Burkina Faso ont fait face &#224; des attaques terroristes r&#233;p&#233;t&#233;es et souvent meurtri&#232;res. La crise au Sahel trouve son origine dans la guerre civile alg&#233;rienne, lorsque les groupes salafistes, en premier lieu le GSPC issu du GIA, se sont repli&#233;s vers le sud. Depuis, les groupes arm&#233;s se sont multipli&#233;s. La pr&#233;sence dans la r&#233;gion de l'op&#233;ration fran&#231;aise Barkhane, mais aussi de la mission de l'ONU au Mali (Minusma), ou encore la lente mise en place du G5 Sahel, ne semblent pas endiguer le ph&#233;nom&#232;ne.</span>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1614843785/a9rhubodaeqvqms2gpx2.jpg",
    "category": "Politique",
    "country": "Niger",
    "datePublished": "2021-03-03T23:07:40.0889887",
    "author": "TV5",
    "externUrl": "https://information.tv5monde.com/afrique/au-sahel-la-guerre-contre-les-djihadistes",
    "views": 1,
    "language": "French"
  },
  {
    "id": 224,
    "title": "SENEGAL: L'OPPOSANT OUSMANE SONKO ARRETE ALORS QU'IL ETAIT CONVOQUE AU TRIBUNAL",
    "intro": "ce mercredi 3 mars à 9 heures au tribunal de Dakar pour répondre à des accusations de viol. Mais le cortège qui l'escortait a donné lieu à des tirs de gaz lacrymogènes pour disperser les groupes exaltés l'accompagnant ou se formant sur son passage",
    "slug": "SENEGAL:-L'OPPOSANT-OUSMANE-SONKO-ARRETE-ALORS-QU'IL-ETAIT-CONVOQUE-AU-TRIBUNAL-date-3-3-2021",
    "body": "<strong>Reportage. </strong><span>Ousmane Sonko &#233;tait attendu ce mercredi 3 mars &#224; 9 heures au tribunal de Dakar pour r&#233;pondre &#224; des accusations de viol. Mais le cort&#232;ge qui l'escortait a donn&#233; lieu &#224; des tirs de gaz lacrymog&#232;nes pour disperser les groupes exalt&#233;s l'accompagnant ou se formant sur son passage.</span><br>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1614843284/f67m2qxkibkuim3jlpli.jpg",
    "category": "Politique",
    "country": "Sénégal",
    "datePublished": "2021-03-03T23:03:35.7255867",
    "author": "TV5",
    "externUrl": "https://information.tv5monde.com/afrique",
    "views": 0,
    "language": "French"
  },
  {
    "id": 223,
    "title": "Nigerian solar power provider AllBase plans to expand to Angola",
    "intro": "Nigeria’s AllBase Energy is planning to deploy its solar power distribution system to Angola in the third quarter as part of its African expansion plan, CEO Kunle Odebunmi tells The Africa Report.",
    "slug": "Nigerian-solar-power-provider-AllBase-plans-to-expand-to-Angola-date-3-3-2021",
    "body": "The company has people on the ground in Angola developing strategy and plans a funding round for &#8220;several million dollars&#8221; in the second quarter. This will pay for the Angolan entry as well as to increase penetration into the Nigerian market, Odebunmi says from Lagos.<div><br></div><div>The company will seek equity funding in the coming round and is likely to shift to a mixture of debt and equity in future rounds, he adds.</div><div>The size of the potential market in Angola is the &#8220;sweetener&#8221; that puts it at the top of the list, Odebunmi says. Rapid growth in demand is in prospect: the country&#8217;s objective is to achieve a 60% electrification rate by 2025, with renewables accounting for more than 7.5% of the mix. Even if it meets that target, 40% of the population will still need access to electricity.</div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1614795626/xuy0ibhdtl2m8ervbhy4.jpg",
    "category": "Tech",
    "country": "Nigeria",
    "datePublished": "2021-03-03T10:19:52.5399692",
    "author": "The Africa Report ",
    "externUrl": "https://www.theafricareport.com/69502/nigerian-solar-power-provider-allbase-plans-to-expand-to-angola/",
    "views": 0,
    "language": "English"
  },
  {
    "id": 222,
    "title": "Africa is suffering the most from the climate crisis",
    "intro": "In many ways, the global panic over Covid-19 in 2020 is a dress rehearsal for the moment when the majority of the world’s people collide with the destructive force of the climate crisis.",
    "slug": "Africa-is-suffering-the-most-from-the-climate-crisis-date-3-3-2021",
    "body": "The &#252;ber-storms and the arid croplands will spread like a malevolent ink stain across the world&#8217;s top food-producing countries, all set against a backdrop of the breakdown of water and supplies.<div><br></div><div>None of this is news to farmers across Africa, Asia and the Americas, who are paying the price for rich-&#173;country insouciance. The resource wars of the Sahel, the Horn of Africa and over the Democratic Republic of Congo&#8217;s cornucopia of mineral riches are escalating, further threatening stability and social development.</div><div><br></div><div>Last year, the World Meteorological Organization (WMO) reinforced the urgency of the crisis after it found that African countries were spending between 2% and 9% of their GDP on climate adaption and mitigation. Extreme heat, drought and changes in rainfall will continue over the next few decades as the planet warms.</div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1614795386/ygj18rjup0dnqtqeanra.jpg",
    "category": "Economie",
    "country": "Afrique",
    "datePublished": "2021-03-03T10:15:51.2356438",
    "author": "The Africa Report ",
    "externUrl": "https://www.theafricareport.com/69521/africa-is-suffering-the-most-from-the-climate-crisis/",
    "views": 0,
    "language": "English"
  },
  {
    "id": 221,
    "title": "L’ARPT relance l’opération d’identification obligatoire des utilisateurs de téléphones mobiles",
    "intro": "L’Autorité de régulation des postes et télécommunications (ARPT) a rappelé mardi que les exploitants de réseaux ou services de télécoms ouverts au public sont obligés d’identifier leurs abonnés. L’organe a officialisé par la même occasion la libéralisation des codes USSD par les acteurs du secteur régulé.",
    "slug": "L’ARPT-relance-l’opération-d’identification-obligatoire-des-utilisateurs-de-téléphones-mobiles-date-3-3-2021",
    "body": "En plus de l&#8217;identification obligatoire des utilisateurs de Selon l&#8217;ARPT, l&#8217;identification obligatoire des utilisateurs entre dans le cadre de sa strat&#233;gie de communication institutionnelle dans un contexte international marqu&#233; par l&#8217;avanc&#233;e de la menace terroriste et aux autres fl&#233;aux li&#233;s &#224; l&#8217;utilisation des t&#233;l&#233;phones mobiles.<div><br></div><div>D&#8217;apr&#232;s l&#8217;autorit&#233; de r&#233;gulation des postes et t&#233;l&#233;coms, les codes USSD (Unstructured supplementary services data ou donn&#233;es de services suppl&#233;mentaires non structur&#233;s), &#233;taient jusque-l&#224; exclusivement d&#233;tenus et exploit&#233;s par les op&#233;rateurs de t&#233;l&#233;phonie mobile alors que la demande d&#8217;acc&#232;s &#224; ces ressources est tr&#232;s &#233;lev&#233;e notamment de la part des institutions bancaires et autres fournisseurs de services.</div><div><br></div><div>L&#8217;ouverture du canal USSD pourra contribuer au d&#233;veloppement des services financiers num&#233;riques et permettre aux populations, en particulier celles vivant dans les zones rurales, d&#8217;acc&#233;der aux services financiers mobiles.</div><div><br></div><div>Le directeur g&#233;n&#233;ral de l&#8217;ARPT a annonc&#233; que les &#8216;&#8217;deux r&#233;glementations sont entr&#233;es en vigueur en Guin&#233;e. Il y a d&#233;j&#224; des impacts notamment sur des citoyens de la CEDEAO qui, pour la plupart, utilisaient des cartes consulaires qui ne sont pas biom&#233;triques, donc pas tra&#231;ables. Nous avons donn&#233; un d&#233;lai moratoire de 2 &#224; 3 mois pour permettre &#224; ces ressortissants de se r&#233;gulariser en s&#8217;identifiant soit avec leurs cartes d&#8217;identit&#233; nationale ou passeports&#8217;&#8217;.</div><div><br></div><div>Selon Yacouba Ciss&#233;, l&#8217;identification obligatoire des utilisateurs de t&#233;l&#233;phones mobiles permettra d&#8217;assainir &#8216;&#8217;notre base de donn&#233;es, d&#8217;&#233;radiquer d&#233;finitivement la fraude sur le r&#233;seau et l&#8217;ins&#233;curit&#233;, mais aussi interdire l&#8217;usurpation d&#8217;identit&#233;. Nous avons suffisamment des moyens techniques &#224; notre disposition pour parvenir &#224; notre fin&#8217;&#8217;.</div><div><br></div><div>Il affirme que &#8216;&#8217;selon la loi en vigueur, seule l&#8217;autorit&#233; judiciaire a le droit de demander par r&#233;quisition les donn&#233;es personnelles d&#8217;un abonn&#233;. L&#8217;ARPT n&#8217;a pas le droit de demander l&#8217;identit&#233; d&#8217;un abonn&#233;. C&#8217;est le procureur qui a ce droit dans le cadre d&#8217;une enqu&#234;te&#8217;&#8217;.</div><div><br></div><div>Il pr&#233;vient qu&#8217;une p&#233;nalit&#233; de 10 millions de francs guin&#233;ens sera appliqu&#233;e par l&#8217;ARPT pour tout num&#233;ro ou service internet activ&#233; sans identification.</div><div><br></div><div>Le pr&#233;sident de l&#8217;Union des consommateurs de Guin&#233;e, Ousmane Ke&#239;ta, qui se dit satisfait par les mesures prises par l&#8217;ARPT, a promis de mener des actions de sensibilisation et d&#8217;information aupr&#232;s des abonn&#233;s des op&#233;rateurs de t&#233;l&#233;phonie mobile.</div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1614794736/zdxgjhppoc3lvaxfwa1j.jpg",
    "category": "Economie",
    "country": "Guinée Conakry",
    "datePublished": "2021-03-03T10:05:01.1855827",
    "author": "Vision Guinée ",
    "externUrl": "https://www.visionguinee.info/2021/03/02/larpt-relance-loperation-didentification-obligatoire-des-utilisateurs-de-telephones-mobiles/",
    "views": 1,
    "language": "French"
  },
  {
    "id": 220,
    "title": "Après la pandémie, le FMI met en garde contre une explosion sociale",
    "intro": "Selon les travaux du Fonds de Washington, l’après-coronavirus risque d'être une période de forts troubles sociaux. Une mise en garde que la situation économique semble confirmer, mais qui est largement ignorée par de nombreux dirigeants.",
    "slug": "Après-la-pandémie,-le-FMI-met-en-garde-contre-une-explosion-sociale-date-3-3-2021",
    "body": "Apr&#232;s la pand&#233;mie, l&#8217;explosion sociale ? C&#8217;est ce qui inqui&#232;te ces derniers mois le Fonds mon&#233;taire international (FMI). Dans un billet de blog du 3 f&#233;vrier, trois chercheurs de l&#8217;institution de Washington mettent en avant la possibilit&#233; d&#8217;une &#171; ombre longue &#187; du Covid, celle des &#171; r&#233;percussions sociales des pand&#233;mies &#187;,",
    "imageUrl": null,
    "category": "Société",
    "country": "Monde",
    "datePublished": "2021-03-03T10:00:33.0944905",
    "author": "Mediapart ",
    "externUrl": "https://www.mediapart.fr/journal/economie/030321/apres-la-pandemie-le-fmi-met-en-garde-contre-une-explosion-sociale",
    "views": 3,
    "language": "French"
  },
  {
    "id": 219,
    "title": "Liberia: Bill Twehway Addresses Age-Old Problem at Only High School in River Cess County",
    "intro": "The age-old problem of student agitations owing to lack of teachers at the only high school in River Cess County is at the verge of being solved.",
    "slug": "Liberia:-Bill-Twehway-Addresses-Age-Old-Problem-at-Only-High-School-in-River-Cess-County-date-3-3-2021",
    "body": "The hall hosting the graduation and closing exercises of the Cestos High School during the weekend turned into a center of jubilations and excitements when Mr. Sediki Fofona, the man serving as proxy for Guest Speaker Bill Twehway announced that three more teachers would be joining the teaching staff at the school. The absence of Mr. Twehway at the ceremony was due to his presence on President George Weah&#8217;s nationwide.<div><br></div><div><br></div><div>&#160;</div><div>Already, there are two teachers whose services at the school are being funded by Mr. Twehway. The NPA boss had seen the need to complement the efforts of the County Education System by hiring the services of the two teachers when the need arose. The additional teachers would now bring to five the total number of teachers at his expense.&#160; &#160;</div><div><br></div><div>At the program, the Principal, Ben Yalley disclosed that the school at the moment lacks instructors for Biology, Chemistry, Physics, History and Economics.</div><div><br></div><div>The shortage of instructors is an age-old problem, provoking series of student protests.</div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1614794251/cl9xni4hszbwncdczwio.png",
    "category": "Politique",
    "country": "Liberia",
    "datePublished": "2021-03-03T09:56:47.9282677",
    "author": "Frontpageafricaonline.com ",
    "externUrl": "https://frontpageafricaonline.com/county-news/liberia-bill-twehway-addresses-age-old-problem-at-only-high-school-in-river-cess-county/",
    "views": 0,
    "language": "English"
  },
  {
    "id": 218,
    "title": "La Sénégalaise Ndéye Ndieguene intègre la crème de l’ingénierie en Afrique",
    "intro": "Ingénieur spécialiste en génie civil, la Sénégalaise Ndéye Marie Aida Ndieguene vient d'être sélectionnée parmi les seize ingénieurs entrepreneurs africains les plus innovants et qui transforment la communauté. Il s'agit d'une distinction reçue de la \" Royal Academy of Engeneering \" (Royaume-Uni). Le Sénégal est pour la première fois dans le Top 16 Africain.",
    "slug": "La-Sénégalaise-Ndéye-Ndieguene-intègre-la-crème-de-l’ingénierie-en-Afrique-date-3-3-2021",
    "body": "Africa Innovation Prize  r&#233;compense les innovateurs africains ambitieux qui d&#233;veloppent des solutions d'ing&#233;nierie &#233;volutives aux d&#233;fis locaux. La liste restreinte de cette ann&#233;e repr&#233;sente neuf pays (C&#244;te d'Ivoire, Cameroun, Afrique du Sud, Nig&#233;ria, Ghana, Gambie, Tanzanie, Ethiopie et le S&#233;n&#233;gal). Six des 16 pr&#233;s&#233;lectionn&#233;es sont des femmes innovatrices.<div><br></div><div>Nde&#769;ye Marie Aida Ndieguene est la directrice de l'entreprise &#34; Ecobuilders Ms &#34;, sp&#233;cialis&#233;e dans la construction d'espaces de stockage en mat&#233;riaux durables pour les agriculteurs. L'entreprise revendique le titre de &#34; pr&#233;curseur &#34; dans le domaine de la construction durable au S&#233;n&#233;gal et compte r&#233;volutionner le domaine.</div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1614794033/yvarwun8wroiwglbyj3o.jpg",
    "category": "Tech",
    "country": "Sénégal",
    "datePublished": "2021-03-03T09:53:20.4503256",
    "author": "Sikanfinance",
    "externUrl": "https://www.sikafinance.com/marches/amp/la-senegalaise-nde%CC%81ye-ndieguene-integre-la-creme-de-lingenierie-en-afrique_26860",
    "views": 4,
    "language": "French"
  },
  {
    "id": 217,
    "title": "Focus – Guinée : deux décrets en moins de 3 mois sur un même sujet",
    "intro": "Dans un décret publié à la télévision nationale ce mardi 2 mars, Alpha Condé a interdit l’importation des vieux véhicules âgés de plus de 13 ans en République de Guinée. Selon le contenu de ce décret, les contrevenants s’exposeraient à des amendes salées égales à la valeur marchande de la vielle carcasse importée. Ainsi soit-il !",
    "slug": "Focus-–-Guinée-:-deux-décrets-en-moins-de-3-mois-sur-un-même-sujet-date-3-3-2021",
    "body": "Il vous souviendra qu&#8217;initialement, dans un premier d&#233;cret D2020/No.297/PRG/SG sign&#233; le 1er d&#233;cembre 2020, le chef de l&#8217;Etat interdisait l&#8217;importation des-m&#234;mes vieux v&#233;hicules &#226;g&#233;s de plus de 8 ans. Cependant, ce d&#233;cret selon nos informations n&#8217;aurait jamais &#233;t&#233; publi&#233; dans le journal officiel de la r&#233;publique. D&#8217;ailleurs, celui-ci avait fait l&#8217;objet de protestation de la part de nombreux importateurs de v&#233;hicules usag&#233;s qui avaientestim&#233; la baisse drastique de leurs chiffres d&#8217;affaires si un tel d&#233;cret &#233;tait maintenu.<div><br></div><div><br></div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1614793790/p4lpxhma6fr1dspmfcwf.jpg",
    "category": "Politique",
    "country": "Guinée Conakry",
    "datePublished": "2021-03-03T09:48:52.713471",
    "author": "Guinée news ",
    "externUrl": "https://www.guineenews.org/focus-guinee-deux-decrets-en-moins-de-3-mois/amp/",
    "views": 0,
    "language": "French"
  },
  {
    "id": 216,
    "title": "Présidentielle au Niger: Mahamane Ousmane conteste les résultats et revendique la victoire",
    "intro": "Selon des résultats provisoires annoncés par la Céni ce mardi, le candidat du parti au pouvoir, Mohamed Bazoum, arrive en tête du second tour de la présidentielle nigérienne avec 55,75% des voix. Un résultat que rejette son adversaire et opposant Mahamane Ousmane. Son camp évoque un « hold-up électoral ».",
    "slug": "Présidentielle-au-Niger:-Mahamane-Ousmane-conteste-les-résultats-et-revendique-la-victoire-date-2-24-2021",
    "body": "<p>Mahamane Ousmane revendique la victoire, il avance le chiffre de 50,3% des voix, rapporte notre envoy&#233;e sp&#233;ciale &#224; Niamey,&#160;<span>Magali Lagrange</span>. L&#8217;opposant et candidat du RDR-Tchanji explique qu&#8217;il se base sur la compilation des proc&#232;s-verbaux envoy&#233;s par les&#160;d&#233;l&#233;gu&#233;s pr&#233;sents dans les bureaux le jour du vote.</p><p>D&#232;s mardi, quelques heures avant l&#8217;annonce des r&#233;sultats provisoires par la C&#233;ni, le pr&#233;sident de sa coordination de campagne, Falk&#233; Bacharou,&#160;&#233;voquait un &#171;&#160;<em>hold-up &#233;lectoral</em>&#160;&#187;. Comme lui, le candidat d&#233;nonce des fraudes qu&#8217;il qualifie de massives et &#171;&#160;<em>rejette en bloc les r&#233;sultats, partout o&#249;&#160;des irr&#233;gularit&#233;s ont &#233;t&#233; constat&#233;es</em>&#160;&#187;. Mahamane Ousmane se r&#233;serve le droit d&#8217;exercer des recours en annulation dans les zones concern&#233;es et il promet d&#8217;utiliser tous les moyens l&#233;gaux pour d&#233;fendre la victoire qu&#8217;il revendique.</p><div class=\"m-em-audio m-em-audio--in-article\"><div class=\"a-audio-player-button\"><span class=\"a-picto-play-pause__play svg\"></span></div><div class=\"m-em-audio__show-infos\"><p class=\"m-em-audio__show-infos__emission\">Mahamane Ousmane, le candidat de l'opposition &#224; la pr&#233;sidentielle nig&#233;rienne</p><p class=\"m-em-audio__show-infos__metadata\"><span class=\"m-em-audio__show-infos__metadata__author\">Magali Lagrange</span></p></div></div><p>Mardi soir, peu apr&#232;s la proclamation des r&#233;sultats provisoires, Mohamed Bazoum avait adress&#233; un message &#224; son adversaire&#160;:&#160;tout en &#171;&#160;<em>saluant sa sagesse</em>&#160;&#187;, il avait d&#233;clar&#233; qu&#8217;il souhaitait que pouvoir et opposition puissent &#171;&#160;<em>regarder dans la m&#234;me direction</em>&#160;&#187;.</p><h2>La coalition Bazoum 21 c&#233;l&#232;bre sa victoire</h2><p>De leur c&#244;t&#233;, les supporters de Mohamed Bazoum ont f&#234;t&#233; la victoire toute la soir&#233;e, rapporte notre correspondant &#224; Niamey,&#160;<span>Moussa Kaka</span>. L&#8217;ambiance &#233;tait au rendez-vous au si&#232;ge du PNDS &#233;rig&#233; en bureau de campagne. Plusieurs centaines de militants de la coalition Bazoum 21 ont pris d&#8217;assaut le b&#226;timent, chantant et dansant, pour c&#233;l&#233;brer la victoire de Mohamed Bazoum.Ce dernier avait &#233;t&#233;<span><a target=\"_self\" href=\"https://www.rfi.fr/fr/en-bref/20210223-pr%C3%A9sidentielle-au-niger-mohamed-bazoum-d%C3%A9clar%C3%A9-vainqueur-avec-55-75-des-voix-selon-les-chiffres-provisoires-de-la-ceni\">d&#233;clar&#233; vainqueur</a></span>, quelques heures plus t&#244;t, avec 55,75%des voix face au candidat de l'opposition Mahamane Ousmane (44,25%), selon les chiffres provisoires de la Commission &#233;lectorale nationale ind&#233;pendante (C&#233;ni).</p><div class=\"tms-ad\"><div class=\"teads\"></div></div><p>&#171;&#160;<em>Cela fait chaud au c&#339;ur. Nous nous sommes retrouv&#233;s l&#224; au QG du bureau de politique nationale. Et Bazoum Mohamed, c&#8217;est l&#8217;homme du peuple. C&#8217;est<a target=\"_self\" href=\"https://www.rfi.fr/fr/podcasts/revue-de-presse-afrique/20210224-%C3%A0-la-une-mohamed-bazoum-nouveau-pr%C3%A9sident-du-niger\"><span>&#160;le pr&#233;sident.</span></a>&#160;Il est devenu aujourd&#8217;hui le pr&#233;sident de tous les Nig&#233;riens</em>&#160;&#187;, racontait une Nig&#233;rienne venue f&#234;ter la victoire.</p><p>Les militants des&#160;<a target=\"_self\" href=\"https://www.rfi.fr/fr/afrique/20210222-pr%C3%A9sidentielle-au-niger-un-scrutin-calme-malgr%C3%A9-plusieurs-incidents-dont-un-meurtrier\"><span>partis alli&#233;s</span></a>&#160;ont massivement marqu&#233; leur pr&#233;sence. Ils sont venus f&#234;ter la continuit&#233;. &#171;&#160;<em>Je suis venu ici pour f&#234;ter avec toute la famille rose et les partis alli&#233;s. C&#8217;est un moment tant attendu par tous les Nig&#233;riens, que la continuit&#233; soit&#160;assur&#233;e</em>&#160;&#187;, estimait&#160;l'un d'eux.&#160;</p><p>&#192; Zinder et Niamey, des manifestations de l&#8217;opposition ont &#233;t&#233; violemment dispers&#233;es par la police.</p><p class=\"empty\"><br></p>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1614171270/eg9qg2tn2puxtoafcofk.webp",
    "category": "Politique",
    "country": "Niger",
    "datePublished": "2021-02-24T04:52:59.0132808",
    "author": "RFI",
    "externUrl": "https://www.rfi.fr/fr/afrique/20210224-pr%C3%A9sidentielle-au-niger-mahamane-ousmane-conteste-les-r%C3%A9sultats-et-revendique-la-victoire",
    "views": 1,
    "language": "French"
  },
  {
    "id": 215,
    "title": "Cedeao : Revue de l'adhésion des Etats tiers, trois pays aux portes de la CEDEAO",
    "intro": "Les ministres des Affaires étrangères et de la Justice de la Communauté Economique des Etats de l'Afrique de l'Ouest (CEDEAO) se sont retrouvés à Accra au Ghana pour discuter de l'adhésion des Etats tiers au Traité de la CEDEAO",
    "slug": "Cedeao-:-Revue-de-l'adhésion-des-Etats-tiers,-trois-pays-aux-portes-de-la-CEDEAO-date-2-23-2021",
    "body": "C&#8217;&#233;tait le jeudi 18 f&#233;vrier dernier &#224; Accra lors d&#8217;une r&#233;union pr&#233;sid&#233;e par le ministre ghan&#233;en des Affaires &#233;trang&#232;res et de l'Int&#233;gration r&#233;gionale, Mme Shirley Ayorkor Botchwey.<div><br></div><div><br></div><div>Trois pays aux portes de la CEDEAO</div><div><br></div><div><br></div><div>Suite aux demandes d'adh&#233;sion du Maroc, de la Tunisie et de la Mauritanie, la CEDEAO a, lors de son 52&#232; session ordinaire &#224; Abuja au Nigeria le 16 d&#233;cembre 2017, charg&#233; la Commission de la CEDEAO de se pencher sur le dossier. Un comit&#233; de haut niveau, comprenant les Pr&#233;sidents du Ghana, du Togo, de la C&#244;te d'Ivoire, de la Guin&#233;e et du Nig&#233;ria, avait &#233;t&#233; mis en place pour r&#233;pondre aux exigences juridiques et institutionnelles de l'adh&#233;sion des pays tiers au Trait&#233; de la CEDEAO.</div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1614109409/bhwnb9fkxx71crpyp1zk.jpg",
    "category": "Economie",
    "country": "Ghana",
    "datePublished": "2021-02-23T11:41:47.4366891",
    "author": "Koaci.com ",
    "externUrl": "https://www.koaci.com/article/2021/02/22/cedeao/politique/cedeao-revue-de-ladhesion-des-etats-tiers-trois-pays-aux-portes-de-la-cedeao_149056.html",
    "views": 0,
    "language": "French"
  },
  {
    "id": 214,
    "title": "Ghana's Mohammed Kudus scores on Ajax return",
    "intro": "Ghana prodigy Mohammed Kudus returned to the Ajax starting line-up with a goal as they handed Sparta Rotterdam a 4-2 defeat in the Dutch Eredivisie on Sunday.",
    "slug": "Ghana's-Mohammed-Kudus-scores-on-Ajax-return-date-2-23-2021",
    "body": "<p>The 20-year-old has been in the treatment room since sustaining a meniscus injury on his Champions League debut against Liverpool in October.</p><p>Earlier, Ivorian international striker Sebastien Haller beat Maduka Okoye from Nigeria twice in the 14th and 37th minute to put the hosts in a commanding position.</p><div class=\"advertising advertising--no-label js-adzone advertising--outstream advertising--called advertising--rendered advertising--empty-slot\"><div></div></div><p>Ajax is expected to meet Lille on Thursday this week for the Europa League leg two in the round of 32.</p><p>They are also expected to the second positioned PSV on Sunday for their league match.</p>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1614067886/ghb0a2o3iiekgnavcja6.webp",
    "category": "Sports",
    "country": "Ghana",
    "datePublished": "2021-02-23T00:10:15.3389107",
    "author": "Africa News",
    "externUrl": "https://www.africanews.com/2021/02/22/ajax-beat-sparta-to-maintain-lead-in-dutch-league/",
    "views": 2,
    "language": "English"
  },
  {
    "id": 213,
    "title": "Niger run-off: Ruling party's candidate takes early lead-EC",
    "intro": "Mohammed Bazoum, a favorite and close ally of Niger’s incumbent President Mahamadou Issoufou, takes an early lead in the second round of votes held Sunday February 21.",
    "slug": "Niger-run-off:-Ruling-party's-candidate-takes-early-lead-EC-date-2-23-2021",
    "body": "<p>As at the time of filing this report, results posted to the official website of the National election commission known as CENI, indicate that the presidential candidate of the ruling PNDS, the Niger Party for Democracy and Socialism, has got more than 50 percent of votes, of the 62 communes out of the 266 communes collated so far.</p><p>His main challenger, Mahamane Ousmane of the Democratic and Republican Renewal, RDR Tchanji had more than 40 percent, according to the commission.</p><div class=\"advertising advertising--no-label js-adzone advertising--outstream advertising--called advertising--rendered advertising--empty-slot\"><div></div></div><p>Over 7.4 million voters went to the polls in the second round of votes after each candidate failed to clinch the percentage of votes needed to secure an alright win in the December 27 polls.</p>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1614067689/m7tealertah4raplcx4j.jpg",
    "category": "Politique",
    "country": "Niger",
    "datePublished": "2021-02-23T00:07:56.6981433",
    "author": "Africa News",
    "externUrl": "https://www.africanews.com/2021/02/22/niger-run-off-ruling-party-s-candidate-takes-early-lead-ec/",
    "views": 6,
    "language": "English"
  },
  {
    "id": 212,
    "title": "Nigeria: Kidnappers release 53 people seized in Niger state",
    "intro": "Kidnappers have released 53 people including women and children they seized on a bus in Nigeria, local authorities said, while dozens of others taken from a school in a separate incident are still missing.",
    "slug": "Nigeria:-Kidnappers-release-53-people-seized-in-Niger-state-date-2-23-2021",
    "body": "<p>Criminal gangs known locally as &#34;bandits&#34; in northwest and central Nigeria have scaled up attacks in recent years, kidnapping, raping and pillaging.</p><p>A gang last week seized 53 people, including 20 women and nine children, who were travelling on a state-owned bus in Kundu village in Niger State.</p><div class=\"advertising advertising--no-label js-adzone advertising--outstream advertising--called advertising--rendered advertising--empty-slot\"><div></div></div><p>&#34;I was delighted to receive the 53... bus passengers who were abducted by armed bandits a week ago,&#34; the governor of Niger State, Abubakar Sani Bello, said in a tweet late Sunday.</p><p>It is unknown if a ransom was paid but state representatives have previously said they would not pay any.</p><p>&#34;We went through one week of dialogue, consultations, hard work and sleepless nights because we had to secure their release within the shortest possible time,&#34; the governor's spokeswoman, Mary Noel-Berje, said in a statement.</p><p>The freed bus passengers were receiving medical checkups before being reunited with their families, she added.</p><p>In a separate incident, 42 people including 27 schoolboys were abducted from a school last week, and are still missing.</p><p>&#34;The Students of the Government Science College Kagara, are still in the hands of their captives but that everything is being done to ensure their release,&#34; Noel-Berje said.</p><p>A plane that was scheduled to take part in a surveillance mission in connection with a possible rescue operation crashed on Sunday near Nigeria's capital Abuja, killing seven people.</p><p>Gunmen last week killed 10 people and abducted at least 23 others in two separate attacks in the state.</p><p>&#34;We are witnessing these attacks now, almost, on daily basis and it is worrisome,&#34; Noel-Berje said at the time.</p><p>Bandits are known to hide in camps in Rugu forest, which straddles Zamfara, Katsina, Kaduna and Niger states. Despite the deployment of troops, deadly attacks persist.</p><p>The gangs are largely driven by financial motives and have no known ideological leanings.</p><p>But there is growing concern they are being infiltrated by jihadists from the northeast who are waging a decade-old insurgency to establish an Islamic state.</p>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1614067574/tofrdf2namqty2torp38.jpg",
    "category": "Faits divers",
    "country": "Nigeria",
    "datePublished": "2021-02-23T00:04:58.7905294",
    "author": "Africa News",
    "externUrl": "https://www.africanews.com/2021/02/23/nigeria-kidnappers-release-53-people-seized-in-niger-state/",
    "views": 1,
    "language": "English"
  },
  {
    "id": 211,
    "title": "Africa: Internet Shutdowns Hurting Democracy",
    "intro": "Imagine living without the internet for several weeks. While it could be a good social media detox for some, it would be a similar experience with power outage for thousands of Kenyans who depend on connectivity to earn a living.",
    "slug": "Africa:-Internet-Shutdowns-Hurting-Democracy-date-2-22-2021",
    "body": "And that happened to Ugandans last month during the General Elections, when the government threw them into an abyss of internet dusk for five days, and even cracked down on those who tried to access social media through Virtual Private Networks (VPNs).<div><br></div><div>Netizens in the country had to cope with complete denial of social media access from January 12, 2021 till February 11, 2011 when the government restored the services, save for Facebook which remains restricted due to strained relations between the government and the social media giant.</div><div><br></div><div>Mr Peter Ogwang, the State minister for ICT and National Guidance, on January 21, warned VPN users that the Uganda Communications Commission (UCC) had acquired gadgets to switch off all VPN websites, according to the Daily Monitor.</div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1614007539/xdybyph4fijckdrq5zwu.jpg",
    "category": "Editorial",
    "country": "Afrique",
    "datePublished": "2021-02-22T07:23:45.7992241",
    "author": "Allafrica.com ",
    "externUrl": "https://allafrica.com/stories/202102220087.html",
    "views": 0,
    "language": "English"
  },
  {
    "id": 210,
    "title": "Civil Society Coalition Wants Buhari to Resign or Be Impeached",
    "intro": "Abuja — The coalition says President Buhari and his administration have failed in their primary responsibility of ensuring the security and welfare of Nigerians.",
    "slug": "Civil-Society-Coalition-Wants-Buhari-to-Resign-or-Be-Impeached-date-2-22-2021",
    "body": "A coalition comprising 43 frontline civil society organisations and Femi Falana's law firm have asked President Muhammadu Buhari to resign or be removed from office by the National Assembly if he cannot address the persistent insecurity in the country. [On Sunday, the number of signatories was 68.]<div><br></div><div>This is one of the five-point demand of the coalition in a statement on Sunday declaring that Mr Buhari has failed in his primary responsibility of ensuring the security and welfare of Nigerians.</div><div><br></div><div>&#34;President Buhari and his government have failed in their primary duty under Section 14 2(b) of the 1999 Constitution which is ensuring the security and welfare of the Nigerian people,&#34; their joint statement read in part.</div><div><br></div><div><br></div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1614006900/unmlepodnrh3facidsad.jpg",
    "category": "Politique",
    "country": "Nigeria",
    "datePublished": "2021-02-22T07:13:56.2056386",
    "author": "Allafrica.com ",
    "externUrl": "https://allafrica.com/stories/202102220017.html",
    "views": 3,
    "language": "English"
  },
  {
    "id": 209,
    "title": "Why I’m moving permanently to Ghana – Stevie Wonder",
    "intro": "Legendary American singer, Stevie Wonder, has hinted at relocating to Ghana permanently to escape racism. He disclosed this during his recent appearance on the Oprah Winfrey series ‘The Oprah Conversation’.",
    "slug": "Why-I’m-moving-permanently-to-Ghana-–-Stevie-Wonder-date-2-22-2021",
    "body": "According to the hitmaker, he is tired of racial injustice in America and he can&#8217;t watch his great-grandchildren beg for respect and value. &#8220;I want to see the nation smile again, and I want to see it before I move to Ghana,&#8221; he told Oprah. &#8220;I&#8217;m going to do that. I&#8217;m going to move permanently to Ghana.&#8221;",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1614006282/zk4cnwjgemady5curpf9.jpg",
    "category": "Divertissement",
    "country": "Ghana",
    "datePublished": "2021-02-22T07:01:52.6191231",
    "author": "Vanguard ",
    "externUrl": "https://www.google.com/amp/s/www.vanguardngr.com/2021/02/why-im-moving-permanently-to-ghana-stevie-wonder/amp/",
    "views": 0,
    "language": "English"
  },
  {
    "id": 208,
    "title": "Minister shows her ignorance with  ‘educated men don’t rape’ remarks",
    "intro": "The South African Council of Educators (Sace) told the parliamentary portfolio committee on basic education last year that in the 2019-20 financial year it had recorded 92 cases related to sexual misconduct, rape, indecent assault, sexual assault and sexual harassment.",
    "slug": "Minister-shows-her-ignorance-with  ‘educated-men-don’t-rape’-remarks-date-2-22-2021",
    "body": "In the end, 17 teachers were found guilty of sexual abuse. In 2019, Sace told the same committee that reports of sexual abuse by teachers had risen by more than 230% in the past five years. These included rape.&#160;<div><br></div><div>Every year when releasing its annual report, Sace never fails to report on the sexual misconduct of teachers. In its reports, the council highlights how some of these cases end up being withdrawn by the learners because the teachers bribe the families to back off by giving them groceries or money. This happens mostly in rural areas.&#160;</div><div><br></div><div>The media has also reported extensively about how girls, in particular, are victims of sexual abuse by schoolteachers.&#160;</div><div><br></div><div>On Monday, addressing learners at the Nellmapius Secondary School in Pretoria on the occasion of the first day of school, Basic Education Minister Angie Motshekga said: &#8220;This government has prioritised education because it knows that it is only through education that we can deal with some of our challenges that are here. Because an educated man won&#8217;t rape, akere?&#8221;&#160;</div><div><br></div><div><br></div>",
    "imageUrl": null,
    "category": "Société",
    "country": "Sierra Leone",
    "datePublished": "2021-02-22T06:46:19.4602002",
    "author": "Mail Gardian ",
    "externUrl": "https://mg.co.za/education/2021-02-21-motshekga-ignorance-educated-dont-rape-remarks/",
    "views": 0,
    "language": "English"
  },
  {
    "id": 207,
    "title": "Newly Certificated People’s Liberation Party Commences Political Business in Liberia",
    "intro": "MONROVIA — The Vision Bearer of the newly certificated People’s Liberation Party (PLP), Dr. Daniel E. Cassell has assured Liberians and international partners that the party remains fully ready and prepared to lift citizens out of poverty, promote participatory and inclusive governance process and ensure the equitable distribution of the country’s resources for the benefit of the citizenry.",
    "slug": "Newly-Certificated-People’s-Liberation-Party-Commences-Political-Business-in-Liberia-date-2-22-2021",
    "body": "Dr. Cassell said though the PLP is a new political movement that is different from other political parties in Liberia, the party stands ready to assume leadership and transform Liberia through collective and inclusive participation.",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1614004521/aesb81tlvfza75lnuvmi.png",
    "category": "Politique",
    "country": "Liberia",
    "datePublished": "2021-02-22T06:33:50.2161016",
    "author": "Frontpage Africa",
    "externUrl": "https://frontpageafricaonline.com/front-slider/newly-certificated-peoples-liberation-party-commences-political-business-in-liberia/",
    "views": 2,
    "language": "English"
  },
  {
    "id": 206,
    "title": "Nigeria's #EndSARS protesters trapped between trauma and fear",
    "intro": "The Lekki tollgate in Lagos, Nigeria's sprawling megacity of 20 million people, has frozen in time since October when security forces shot at peaceful protesters.",
    "slug": "Nigeria's-#EndSARS-protesters-trapped-between-trauma-and-fear-date-2-20-2021",
    "body": "At least 10 people were killed by security forces on October 20, Amnesty International said at the time, a charge Nigeria's army has denied.<div><br></div><div>Four months have passed since then, but signs of that brutal night are still visible at the tollgate: walls are riddled with bullets and glass windows are shattered.</div><div><br></div><div>Cars travel in and out freely but the company in charge of collecting the toll money has not yet returned. Red graffiti proclaiming #EndSARS is everywhere.</div><div><br></div><div>The hashtag, named after the SARS police unit accused of abuses, has come to represent the movement against brutality and bad governance that swept Africa's most populous country last October.</div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1613842838/pixi3oikbvxmhuwe6imv.jpg",
    "category": "Société",
    "country": "Nigeria",
    "datePublished": "2021-02-20T09:39:28.9606495",
    "author": "Nigeria ",
    "externUrl": "https://www.africanews.com/2021/02/20/nigeria-s-endsars-protesters-trapped-between-trauma-and-fear/",
    "views": 0,
    "language": "English"
  },
  {
    "id": 205,
    "title": "About 20 million Ghanaians expected to be vaccinated against COVID-19 from March",
    "intro": "Ghana will begin to vaccinate some 20 million persons against COVID-19 from the first week of March, said Kwame Amponsa-Akyianu, Ghana’s program manager for the Expanded Program on Immunization (EPI) on Friday.",
    "slug": "About-20-million-Ghanaians-expected-to-be-vaccinated-against-COVID-19-from-March-date-2-20-2021",
    "body": "Speaking at an engagement on Ghana&#8217;s COVID-19 roll-out plan, he observed that the vision of the country is to vaccinate the entire population of about 31 million but will begin with 20 million and vaccinate the remaining population in due course.<div><br></div><div>Amponsa-Akyianu disclosed that the country had gone through all the required processes and will receive its first consignment of 350,000 COVID-19 vaccines by next week to pave way for the vaccination exercise to take place next month.</div><div><br></div><div>&#8220;Our vision as a country is to vaccinate the entire population. We are expecting a total of 350,000 COVID-19 vaccines to arrive in the country by Feb. 22 to pave way for the vaccination in the first week of March. The exercise will continue till October this year,&#8221; he said.</div><div><br></div><div>The EPI program manager explained Ghana&#8217;s vaccination program will be carried out in three phases in which frontline health workers, persons with underlying conditions, frontline security personnel, members of the legislature, executive, and judiciary will be among the first set of individuals to receive the vaccine.</div><div><br></div><div>The next group of persons to be vaccinated in the second phase are workers of water and electricity companies, teachers, students, farmers, and all those involved in the country&#8217;s food value chain while all persons 18 years, as well as pregnant women, will have their vaccination done in phase three of the exercise.</div><div><br></div><div>He assured Ghana has a comprehensive plan for the COVID-19 vaccination roll out and appealed to all to support the government in the exercise.</div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1613842443/olqzw51bqnsjke1bnoub.jpg",
    "category": "Santé",
    "country": "Ghana",
    "datePublished": "2021-02-20T09:32:15.9428876",
    "author": "News Ghana ",
    "externUrl": "https://newsghana.com.gh/about-20-million-ghanaians-expected-to-be-vaccinated-against-covid-19-from-march/?amp",
    "views": 0,
    "language": "English"
  },
  {
    "id": 204,
    "title": "Ghana records 556 COVID-19 cases in schools after reopening",
    "intro": "Ghana has recorded 556 COVID-19 cases in 139 schools since their reopening last month, Director General of the Ghana Health Service Patrick Kuma-Aboagye said Friday.",
    "slug": "Ghana-records-556-COVID-19-cases-in-schools-after-reopening-date-2-20-2021",
    "body": "The director general described the COVID-19 spread within educational institutions as &#8220;sporadic&#8221;.<div><br></div><div>Ghana reopened all levels of schools in January after a nearly 10-month closure due to the pandemic.</div><div><br></div><div>As of Friday, Kuma-Aboagye said Ghana has registered 79,165 cases with 568 deaths.</div><div><br></div><div>Despite an average daily count of 700 cases currently, the director general expressed confidence about a plunge in the number of infections in the coming days. Enditem</div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1613842390/p5txf9yijqcntkikwvek.jpg",
    "category": "Santé",
    "country": "Ghana",
    "datePublished": "2021-02-20T09:31:12.4279604",
    "author": "News Ghana ",
    "externUrl": "https://newsghana.com.gh/ghana-records-556-covid-19-cases-in-schools-after-reopening/?amp",
    "views": 0,
    "language": "English"
  },
  {
    "id": 203,
    "title": "Central Bank of Liberia Executive Governor Elected As Chairman of the Committee of Governors of ECOWAS Central Banks",
    "intro": "The Committee of Governors of the ECOWAS Central Banks has elected the Executive Governor of the Central Bank of Liberia, Hon. J. Aloysius Tarlue, Jr. as its new Chairman. The decision was made during the Committee Governors meeting held virtually on 15th February 2021. ",
    "slug": "Central-Bank-of-Liberia-Executive-Governor-Elected-As-Chairman-of-the-Committee-of-Governors-of-ECOWAS-Central-Banks-date-2-20-2021",
    "body": "The meeting of the Committee of Governors of ECOWAS Central Banks was held alongside the statutory meetings of West African Institute of Financial and Economic Management (WAIFEM) and the West African Monetary Zone (WAMZ).<div><br></div><div>In his acceptance speech, Hon. Tarlue lauded his past two predecessors, Prof. Kelfala M. Kallon of the Bank of Sierra Leone, and Dr. Ernest K. Y. Addison of the Bank of Ghana, respectively, for their splendid leadership; in particular Dr. Addison, for managing the revised Roadmap of the ECOWAS Single Currency Program and Prof. Kallon for proffering pragmatic recommendations on critical macroeconomic issues, especially during this time of COVID-19 pandemic.</div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1613841692/qmxxsiuhooe79tsgzuvm.png",
    "category": "Economie",
    "country": "Liberia",
    "datePublished": "2021-02-20T09:20:31.3284888",
    "author": "Frontpage Africa",
    "externUrl": "https://frontpageafricaonline.com/news/central-bank-of-liberia-executive-governor-elected-as-chairman-of-the-committee-of-governors-of-ecowas-central-banks/",
    "views": 0,
    "language": "English"
  },
  {
    "id": 202,
    "title": "President Weah heaps praises on Bridge Liberia for advancing education through technology",
    "intro": "President George Weah was full of glowing words for Bridge Liberia after experiencing the educational provider’s use of technology in the classroom.",
    "slug": "President-Weah-heaps-praises-on-Bridge-Liberia-for-advancing-education-through-technology-date-2-20-2021",
    "body": "While on the second leg of his county tour in NimbaCounty, the Liberian leader visited Bahn Extension Public School in Nimba County &#8211; managed by Bridge Liberia &#8211; and was amazed to see how the instructors were using tablets and their teacher guides as teaching tools in the classroom. Following a demonstration of the tablet&#8217;s functionality and explanation about the educational partner&#8217;s activities by the new Country Director GG Gbovadeh Gbilia, President Weahexpressed delight at the improvements brought to public schools being run by Bridge Liberia, noting that the efforts are directly in line with his vision for education in the country.",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1613841169/pdvfx9e8lk3mx00q6nu5.jpg",
    "category": "Société",
    "country": "Liberia",
    "datePublished": "2021-02-20T09:09:43.0276638",
    "author": "Frontpageafricaonline.com ",
    "externUrl": "https://frontpageafricaonline.com/news/president-weah-heaps-praises-on-bridge-liberia-for-advancing-education-through-technology/",
    "views": 0,
    "language": "English"
  },
  {
    "id": 201,
    "title": "Liberia: Senate Grill Elections Commission Board over Delay in Hearing Electoral Disputes within Constitutional Time Frame",
    "intro": "Monrovia – The Liberian Senate seems to be paralyzed by the absence of almost 10 members, who are yet to be certificated by the National Elections Commission (NEC) due to election disputes that are still been heard by the NEC Hearing Officer and its Board of Commissioners.",
    "slug": "Liberia:-Senate-Grill-Elections-Commission-Board-over-Delay-in-Hearing-Electoral-Disputes-within-Constitutional-Time-Frame-date-2-19-2021",
    "body": "The Senate plenary agreed that the absence of more than 10 members of the Senate is hampering and undermining the effectiveness of the Senate especially when most of the crucial decisions require two third of votes to be accepted.",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1613776534/fzmjzd60ssvvkj04fpvn.jpg",
    "category": "Politique",
    "country": "Liberia",
    "datePublished": "2021-02-19T15:14:17.8948835",
    "author": "Frontpageafricaonline.com ",
    "externUrl": "https://frontpageafricaonline.com/front-slider/liberia-senate-grill-elections-commission-board-over-delay-in-hearing-electoral-disputes-within-constitutional-time-frame/",
    "views": 2,
    "language": "English"
  },
  {
    "id": 200,
    "title": "Élection à la CAF : au cœur de la bataille des présidents Alassane Ouattara, Macky Sall et Mohamed Ould Ghazouani",
    "intro": "Appels téléphoniques, lobbying des ministres… Alors que leurs candidats à la présidence de la Confédération africaine de football (CAF) battent campagne en vue de l’élection du 12 mars, une autre compétition se joue en coulisses : celle des chefs d’État.",
    "slug": "Élection-à-la-CAF-:-au-cœur-de-la-bataille-des-présidents-Alassane-Ouattara,-Macky-Sall-et-Mohamed-Ould-Ghazouani-date-2-19-2021",
    "body": "En C&#244;te d&#8217;Ivoire, Alassane Ouattara (ADO) fait un lobbying actif pour son candidat Jacques Anouma. Il a sollicit&#233; son Premier ministre Hamed Bakayoko &#8211; avant que celui-ci ne parte en France &#8211; et d&#233;p&#234;ch&#233; deux de ses ministres, Paulin Claude Danho (Sports) et Fran&#231;ois Albert Amichia (Ville) dans plusieurs pays afin de tenter d&#8217;obtenir le soutien de ses homologues.",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1613841095/u2tm3mz4iy7qj8mphboi.jpg",
    "category": "Sports",
    "country": "Afrique",
    "datePublished": "2021-02-19T09:54:53.715858",
    "author": "Jeune Afrique ",
    "externUrl": "https://www.jeuneafrique.com/1124449/politique/election-a-la-caf-au-coeur-de-la-bataille-des-presidents-alassane-ouattara-macky-sall-et-mohamed-ould-ghazouani/",
    "views": 5,
    "language": "French"
  },
  {
    "id": 199,
    "title": "Mali : Ségou : 91,67 % de céréales produits au cours de la campagne agricole 2019-2020",
    "intro": " Au cours de la campagne 2019-2020, plus de 176 mille tonnes, toutes céréales confondues sur une prévision de plus de 192 mille tonnes, soit 91,67 % ont été produits. Ces informations ont été données le mardi 16 février 2021 lors de la session du comité de suivi du 9ème contrat plan Etat-Office riz Ségou.",
    "slug": "Mali-:-Ségou-:-91,67-%-de-céréales-produits-au-cours-de-la-campagne-agricole-2019-2020-date-2-19-2021",
    "body": "Pour les responsables de l&#8217;Office Riz, cette session a aussi permis aux administrateurs d&#8217;examiner le rapport d&#8217;&#233;valuation de l&#8217;an 3 d&#8217;ex&#233;cution du contrat plan, le cahier de charges et le nouveau contrat plan 2021-2023.<div>Source: Le Pays</div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1613722392/fjxgeezbeczc6nreidq7.jpg",
    "category": "Société",
    "country": "Mali",
    "datePublished": "2021-02-19T00:12:33.8699201",
    "author": "MaliActu",
    "externUrl": "https://maliactu.net/mali-segou-9167-de-cereales-produits-au-cours-de-la-campagne-agricole-2019-2020/",
    "views": 1,
    "language": "French"
  },
  {
    "id": 198,
    "title": "Mali : Yorosso : La réouverture des écoles fermées à Boura au centre d’un échange entre des acteurs de l’éducation.",
    "intro": "Le mardi 16 février 2021, les directeurs des écoles fermées de la commune de Boura ont rencontré le préfet du cercle de Yorosso et le directeur de l’académie d’enseignement de Koutiala. L’objectif de cette rencontre était de trouver une solution pour réouvrir ces écoles. « Il est primordial de garantir la sécurité des écoles et des enseignants avant de penser à la reprise des cours » ont déclaré les syndicats d’enseignants du cercle.\nA noter que 21 écoles sont fermées dans la commune de Boura à cause de l’insécurité qui sévit dans la zone.\nSource: Le Pays",
    "slug": "Mali-:-Yorosso-:-La-réouverture-des-écoles-fermées-à-Boura-au-centre-d’un-échange-entre-des-acteurs-de-l’éducation.-date-2-19-2021",
    "body": "L&#8217;objectif de cette rencontre &#233;tait de trouver une solution pour r&#233;ouvrir ces &#233;coles. &#171; Il est primordial de garantir la s&#233;curit&#233; des &#233;coles et des enseignants avant de penser &#224; la reprise des cours &#187; ont d&#233;clar&#233; les syndicats d&#8217;enseignants du cercle.<div>A noter que 21 &#233;coles sont ferm&#233;es dans la commune de Boura &#224; cause de l&#8217;ins&#233;curit&#233; qui s&#233;vit dans la zone.</div><div>Source: Le Pays</div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1613722028/iyy6agpxagznjxxxcgdx.jpg",
    "category": "Société",
    "country": "Mali",
    "datePublished": "2021-02-19T00:06:03.1961503",
    "author": "MaliActu",
    "externUrl": "https://maliactu.net/mali-yorosso-la-reouverture-des-ecoles-fermees-a-boura-au-centre-dun-echange-entre-des-acteurs-de-leducation/",
    "views": 0,
    "language": "French"
  },
  {
    "id": 197,
    "title": "Bamako se félicite du prolongement de la présence française au Sahel",
    "intro": "Le G5 Sahel a bouclé un sommet de deux jours à N'Djaména durant lequel la décision a été prise de maintenir l'opération Barkhane dans le Sahel, donc particulièrement dans le nord du Mali, une zone où se déroule la lutte contre le terrorisme.",
    "slug": "Bamako-se-félicite-du-prolongement-de-la-présence-française-au-Sahel-date-2-18-2021",
    "body": "<span>Dans les milieux officiels, aucun doute, le prolongement de l&#8217;op&#233;ration Barkhane dans le Sahel, plus particuli&#232;rement sur le territoire malien, est approuv&#233;. &#192; l&#8217;&#233;tat-major de l&#8217;arm&#233;e, on s&#8217;en f&#233;licite m&#234;me. &#171;&#160;</span><em>Aujourd&#8217;hui, nos relations avec Barkhane sont meilleures &#224; celles qui existaient avec l&#8217;ancien r&#233;gim</em><span>e&#160;&#187;, commente un officier sup&#233;rieur. &#171;&#160;</span><em>Sur le terrain, nous menons de plus en plus d&#8217;op&#233;rations ensemble. La coordination est parfaite&#160;</em><span>&#187;, justifie-t-il.</span>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1613689063/wa3pqzkfqyuwroohgyml.webp",
    "category": "Société",
    "country": "Mali",
    "datePublished": "2021-02-18T14:57:18.1315822",
    "author": "RFI",
    "externUrl": "https://www.rfi.fr/fr/afrique/20210216-bamako-se-f%C3%A9licite-du-prolongement-de-la-pr%C3%A9sence-fran%C3%A7aise-au-sahel",
    "views": 1,
    "language": "French"
  },
  {
    "id": 196,
    "title": "Présidentielle au Bénin: la Cour constitutionnelle rejette les recours des candidats recalés",
    "intro": "Au total, une dizaine de recours avaient été déposés devant les sages et notamment celui de Rekia Madougou, la candidate du principal parti d'opposition, Les Démocrates. Le Bénin se dirige donc, une fois de plus, vers une élection sans adversaire d'envergure pour le président Patrice Talon. Ce serait la troisième fois, après les municipales et les législatives de 2019.",
    "slug": "Présidentielle-au-Bénin:-la-Cour-constitutionnelle-rejette-les-recours-des-candidats-recalés-date-2-18-2021",
    "body": "<p>Leurs avocats avaient plaid&#233; l&#8217;annulation&#160;<a href=\"https://www.rfi.fr/fr/afrique/20210212-b%C3%A9nin-la-c%C3%A9na-valide-trois-tickets-pr%C3%A9sidentiels-exclut-deux-figures-de-l-opposition\" target=\"_self\"><span>de la liste provisoire</span></a>, expliquant que la Constitution b&#233;ninoise et la Charte africaine des droits de l&#8217;homme garantissent le droit &#224; tout citoyen b&#233;ninois de se porter candidat. Ils ont aussi accus&#233; Patrice Talon d&#8217;avoir confisqu&#233; les parrainages. Le chef de l&#8217;&#201;tat, candidat &#224; sa propre succession, en a r&#233;uni 118 sur 159. Chiffre confirm&#233; par son ministre porte-parole.</p><p>&#192; l&#8217;arriv&#233;e, aucun des requ&#233;rant n&#8217;a obtenu gain de cause, personne n&#8217;a &#233;t&#233; rep&#234;ch&#233;. Pour les sages, &#171;&#160;<em>aucune preuve n&#8217;est apport&#233;e pour soutenir un manque d&#8217;ind&#233;pendance des parrains</em>&#160;&#187;. La Cour ajoute ensuite que ses d&#233;cisions&#160;priment sur celles de juridictions qui s&#8217;appuient sur les trait&#233;s internationaux. Enfin, elle dit &#171;&#160;<em>avoir&#160;reconnu la conformit&#233; des lois &#233;lectorales modifi&#233;es par les r&#233;formes politiques Talon</em>&#160;&#187;.</p>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1613688277/cpp1kzeauchhw833zj1q.webp",
    "category": "Politique",
    "country": "Bénin",
    "datePublished": "2021-02-18T14:40:46.7995309",
    "author": "RFI",
    "externUrl": "https://www.rfi.fr/fr/afrique/20210218-pr%C3%A9sidentielle-au-b%C3%A9nin-la-cour-constitutionnelle-rejette-les-recours-des-candidats-recal%C3%A9s",
    "views": 0,
    "language": "French"
  },
  {
    "id": 195,
    "title": "Côte d'Ivoire : La date du retour de Gbagbo au Pays dévoilée par ses proches la semaine prochaine?",
    "intro": "L'ancien président ivoirien Laurent Gbagbo, en liberté sous conditions à Bruxelles, bien qu'ayant obtenu ses deux passeports (ordinaires et diplomatique) attend toujours son retour en Côte d'Ivoire.\n",
    "slug": "Côte-d'Ivoire-:-La-date-du-retour-de-Gbagbo-au-Pays-dévoilée-par-ses-proches-la-semaine-prochainea-date-2-18-2021",
    "body": "<div><span>Ses proches, Assoa Adou et Danon Dj&#233;dj&#233;, commis pour discuter avec le Gouvernement ivoirien sur les modalit&#233;s du retour de leur leader ont dans un communiqu&#233; publi&#233; regrett&#233; que depuis leurs rencontres avec le Premier ministre Hamed Bakayoko, le dossier soit rest&#233; depuis sans suite.</span><br></div><div><br></div><div><span>Les partisans de Laurent Gbagbo, ont-ils donc pris la d&#233;cision d'annoncer le retour de leur mentor sans l'avis de l'Etat de C&#244;te d'Ivoire ?</span><br></div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1613687870/sip9nxvgfgyifeypactw.jpg",
    "category": "Politique",
    "country": "Cote d'Ivoire",
    "datePublished": "2021-02-18T14:29:05.5238875",
    "author": "Koaci",
    "externUrl": "https://www.koaci.com/article/2021/02/18/cote-divoire/politique/cote-divoire-la-date-du-retour-de-gbagbo-au-pays-devoilee-par-ses-proches-la-semaine-prochaine_148966.html",
    "views": 3,
    "language": "French"
  },
  {
    "id": 194,
    "title": "Burkina Faso : Neuf morts dans l'attaque d'un convoi à Tokabangou",
    "intro": "Neuf personnes ont trouvé la mort et huit blessés dans la matinée de ce jeudi 18 février, dans la province de l’Oudalan, région du Sahel au Burkina Faso dans une attaque d’individus armés non identifiés, selon des sources concordantes. \n",
    "slug": "Burkina-Faso-:-Neuf-morts-dans-l'attaque-d'un-convoi-à-Tokabangou-date-2-18-2021",
    "body": "<div><span>Dans la matin&#233;e du 18 f&#233;vrier, des hommes arm&#233;s ont attaqu&#233; un convoi de v&#233;hicules de transport &#224; environ 4 km de Tokabangou.&#160;</span><br></div><div><br></div><div>Les passagers, qui sont des commer&#231;ants, avaient quitt&#233; la petite ville de Markoye pour se rendre au march&#233; de Dolbel, un village situ&#233; &#224; 25km en territoire nig&#233;rien.</div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1613687791/fuuacpan1mi3ut7ghvqx.jpg",
    "category": "Société",
    "country": "Burkina Faso",
    "datePublished": "2021-02-18T14:24:26.8053282",
    "author": "Koaci",
    "externUrl": "https://www.koaci.com/article/2021/02/18/burkina-faso/societe/burkina-faso-neuf-morts-dans-lattaque-dun-convoi-a-tokabangou_148985.html",
    "views": 0,
    "language": "French"
  },
  {
    "id": 193,
    "title": "Côte d'Ivoire : Hamed Bakayoko évacué en France pour des soins",
    "intro": "Hamed Bakayoko s'est envolé ce jeudi en fin de matinée pour la France suite à un malaise survenu dans la nuit de mercredi à jeudi, apprend KOACI.\n\n\n",
    "slug": "Côte-d'Ivoire-:-Hamed-Bakayoko-évacué-en-France-pour-des-soins-date-2-18-2021",
    "body": "<div>Le Premier Ministre, candidat &#224; Seguela et grand absent de la c&#233;r&#233;monie d'investiture des candidats du RHDP ce mercredi, a pris la direction de la capitale fran&#231;aise pour suivre des soins dans un h&#244;pital situ&#233; dans la proche banlieue parisienne, nous informe-t-on.</div><div><br></div><div>Lien ou pas, Hamed Bakayoko qu'on a plus vu depuis le 10 f&#233;vrier dernier &#224; Abobo lors de la pr&#233;sentation des candidats RHDP de la commune aux l&#233;gislatives du 6 mars prochain, avait &#233;t&#233; test&#233; positif &#224; la Covid-19 en avril dernier avant d'en &#234;tre soign&#233; apr&#232;s le suivi d'un traitement.</div>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1613687684/a9vcm8hta4ducjtjvjtf.jpg",
    "category": "Santé",
    "country": "Cote d'Ivoire",
    "datePublished": "2021-02-18T14:22:10.4254693",
    "author": "Koaci",
    "externUrl": "https://www.koaci.com/article/2021/02/18/cote-divoire/politique/cote-divoire-hamed-bakayoko-evacue-en-france-pour-des-soins_148987.html",
    "views": 2,
    "language": "French"
  },
  {
    "id": 192,
    "title": "Pour son retour: ADO insiste, mais Gbagbo \"refuse\" de lui téléphoner",
    "intro": "Le retour en Côte d'Ivoire de Laurent Gbagbo et Charles Blé Goudé est de plus en plus évoqué dans les couloirs du palais d'Abidjan, ainsi que dans certaines officines politiques. Kouadio Konan Bertin dit KKB, ministre ivoirien de la Réconciliation nationale, est, à cet effet, annoncé à Bruxelles pour y rencontrer l'ex-chef d'État, qui refuse cependant de passer un appel téléphonique à Alassane Ouattara qui attend pourtant ce coup de fil.",
    "slug": "Pour-son-retour:-ADO-insiste,-mais-Gbagbo-\"refuse\"-de-lui-téléphoner-date-2-18-2021",
    "body": "<span>Transf&#233;r&#233; &#224; la Cour p&#233;nale internationale (CPI), il y a pr&#232;s d'une d&#233;cennie, Gbagbo Laurent, accus&#233; de crimes de guerre et crimes contre l'humanit&#233; (crimes commis pendant la crise post&#233;lectorale de 2010-2011), a &#233;t&#233; acquitt&#233; par la Chambre pr&#233;liminaire I, le 15 janvier 2019, en m&#234;me temps que son filleul Charles Bl&#233; Goud&#233;, son ancien ministre de la Jeunesse. En libert&#233; sous conditions &#224; Bruxelles, dans la capitale belge, le fondateur du Front populaire ivoirien (FPI) a vu les conditions &#224; lui impos&#233;es, lev&#233;es par la Chambre d'appel de la Cour de La Haye. Aussi, a-t-il commis son avocat pour r&#233;cup&#233;rer ses documents personnels aupr&#232;s du greffe de la CPI.</span>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1613687398/g2tiaemzofc3kkpkpzpq.jpg",
    "category": "Politique",
    "country": "Cote d'Ivoire",
    "datePublished": "2021-02-18T14:17:41.8321602",
    "author": "Afrique sur 7",
    "externUrl": "https://www.afrique-sur7.fr/446311-retour-ado-gbagbo-refuse-telephoner",
    "views": 0,
    "language": "French"
  },
  {
    "id": 191,
    "title": "Covid-19 : La Banque mondiale accorde 163,5 milliards Fcfa à la Côte d'Ivoire",
    "intro": "La Banque mondiale a accordé à la Côte d'Ivoire un prêt d’un montant de 300 millions de dollars, soit 163,5 milliards de FCFA, pour soutenir la riposte à la COVID-19 et la relance du secteur privé, a annoncé mardi 16 février, l’institution financière internationale, via un communiqué de presse.",
    "slug": "Covid-19-:-La-Banque-mondiale-accorde-163,5-milliards-Fcfa-à-la-Côte-d'Ivoire-date-2-18-2021",
    "body": "<span>Parmi les mesures soutenues par cette op&#233;ration de la Banque mondiale, figurent plusieurs r&#233;formes structurelles sur l&#8217;acc&#232;s au foncier avec la num&#233;risation du syst&#232;me foncier et l&#8217;acc&#233;l&#233;ration de la proc&#233;dure de d&#233;livrance des Arr&#234;t&#233;s de Concession D&#233;finitive (ACD) ; des garanties de cr&#233;dits aux PME &#224; travers la cr&#233;ation d&#8217;un Fonds de garantie de cr&#233;dits aux petites et moyennes entreprises, avec l&#8217;appui de la Soci&#233;t&#233; financi&#232;re internationale (IFC) ; la gestion transparente de la dette, etc.</span>",
    "imageUrl": "http://res.cloudinary.com/valeryguhena/image/upload/v1613686447/pjgr0pqtf3ll1hiyfhef.jpg",
    "category": "Economie",
    "country": "Cote d'Ivoire",
    "datePublished": "2021-02-18T14:12:20.48305",
    "author": "Afrique sur 7",
    "externUrl": "https://www.afrique-sur7.fr/446473-cote-divoire-banque-mondiale-covid-19",
    "views": 1,
    "language": "French"
  }
]